{
    "签序": "16",
    "内容": "观音灵签 第十六签: 叶梦熊朝帝\n吉凶: 中签\n宫位：卯宫\n签诗版本一\n攒眉思虑暂时开\n咫尺云开见日来\n宛如污泥中片玉\n良工一举出尘埃\n签诗版本二\n愁眉思虑暂时开\n启出云霄喜自来\n宛如粪土中藏玉\n良工荐举出尘埃\n诗意\n此卦阴阳和合之象。凡所谋皆吉也。\n解曰\n得处无失。损中有益。小人逢凶。君子顺吉。\n圣意\n家宅　不利（渐安）\n自身　秋冬吉。\n求财　成。\n交易　成。\n婚姻　成。\n六甲　虚惊（有宝）。\n行人　至。\n田蚕　祈福。\n六畜　平。\n寻人　见。\n公讼　不利。\n移徒　守旧。\n失物　阻。\n疾病　作福。\n山坟　安。\n诗文解译\n签诗一\n攒眉思虑暂时开\n咫尺云开见日来\n宛如污泥中片玉\n良工一举出尘埃\n签诗二\n愁眉思虑暂时开\n启出云霄喜自来\n宛如粪土中藏玉\n良工荐举出尘埃\n整体解译\n形容困惑之事一时解开了\n拨开障碍得见光明\n就如粪土中藏玉，而由专家将之找出来\n攒：ㄗㄢˇ攒眉：眉毛紧蹙。\n咫：ㄓˇ咫尺：形容距离很近。\n本签精髓\n拨云见日，君子出线。贵人荐举，苦恼摆开。\n凡事做事\n此签形容，困惑之事可以解开了。经由贵人（专家）的解疑，终于找到自己的宝藏。\n爱情婚姻\n若问姻缘何时来\n愁眉不展的日子就要过去了，将有媒人为你找出好的对象来，届时你就可以眉开眼笑了。\n若问心仪对象可否交往\n你喜欢上了他，也许烦愁不知如何追求他，或者不知他是否适合，只要你本着君子的态度去追求他，靠近他，那你将发现他是个很好的对象。\n若问当前交往对象可否更进一步或结婚\n你们交往有一段时间了，相处上一向如君子，其实他是个忠诚的好对象，是值得你论及婚嫁的。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n分手的困顿让你愁眉不展，其实，这其中发生了误会可能不知。若能发觉对方的「是」，而不计较他的「非」，那你们的爱情是可恢复的。\n工作求职 创业事业\n若问求职\n找不到工作，因为当前有个小障碍，只要把这个小障碍排除，那找工作就顺遂了。你本身潜藏着专艺技能或优点，这需要有眼光的人方才荐赏你，所以，把自己的长处在求职时展现出来，可以助你找到工作。\n若问工作、事业、创业前途\n在经营过程中，会遇到瓶颈而令你愁眉不展。你需要把自己的强项呈现出来，或者，需要有人能认识你的长处，若能如此，在工作或事业发展上的瓶颈，就能突破了。\n考试竞赛 升迁竞选\n竞争中，小人以投机模式角逐，这将会失利。而以正派方法竞争者，将可脱颖而出，拔得头筹。\n投资理财\n若投资理财，当以正当方法行之，不走投机路线，以免吃亏。\n经商生意\n若营生意，信用良好，则可累积更多的客户。\n房地交易\n老实买卖，是你成交过程不可少的条件。\n治病健康\n多时多年的疾病，务必要找到病根所在，方能有效改善病情。请多修行，发觉「无明」，若能觉知无明，则病可改善或痊愈。\n转换变更\n当遇到瓶颈之刻，还不急着改变，你需要有眼光的人发觉你。若能如此，那就不用转变了。\n求孕求子\n你的生育能力是没有问题的，你需要更多生育上的知识，以帮你如愿怀孕成功。也许你需要有经验的人，帮你找到不孕的症结所在。\n官司诉讼\n此案件需要有优质的律师，以还你清白或公道。本案件，属小人之一方将失利。属君子之一方，可获得平复。\n寻人寻物\n这失物隐藏的很隐密，若要找到他，则要有「眼光」的人方能找到。\n远行出国\n若想远地发展，会遇到一些困难，这些小障碍，也是可以获得解决。而在远地发展，是否能成就功名，若你遇到有眼光的人，那就能出头天了。\n治国理民\n当国家遇到施政瓶颈时，若能于国中挑选廉明者为政，则可脱离当前的困境。\n本文来三通起名网\n政局前途\n若欲度过政权领导上的危机，或度过黑暗期，以一个廉明无私者为领导者，这是必要的。\n签诗故事一\n◇叶梦熊朝帝\n叶梦熊（1531年－1597年），字南兆，号龙塘，改龙潭，又号华云。明代惠州府城万石坊（今属惠州市惠城区）人。嘉靖四十四年（1565年）中进士，授福清知县。任过户部主事，后改山西道监察御史。\n万历二十年（1592年），宁夏总后哱拜（蒙古鞑靼部酋长）杀巡抚党馨，连陷河西四十七堡，兵部尚书魏学曾久攻宁夏不克，由梦熊代为督兵奋战，攻破城池，哱拜自焚而死。梦熊居功不傲，让功学曾及诸将敢战者。使魏学曾官复原职。晚年五次请辞获归，回惠州建回龙寺。\n叶梦熊初以文官入道，以廉能着称，旧史志称其“谦能第一”，“洗贪习，诛叛乱”，留下很好的口碑；忠勇过人，敢任事，多智谋，善炮战。叶梦熊初以文官入道，以廉能着称，旧史志称其「谦能第一」，「洗贪习，诛叛乱」，留下很好的口碑；忠勇过人，敢任事，多智谋，善抱战。后半生以武功载入《明史》，被视为民族英雄。后半生以武功载入《明史》，被视为民族英雄。\n签诗故事二\n◇明神宗要还活海瑞\n海瑞，明，琼山人，字汝贤，号刚峰，官至南京右都御史，生平为学治事，以刚直为主。\n他自幼攻读诗书经传，博学多才，嘉靖二十八年（1550年）中举。初任福建南平教渝，后升浙江淳安和江西兴国知县，推行清丈、平赋税，并屡平冤假错案，打击贪官污吏，深得民心。\n嘉靖四十五年任户部云南司主事，上书批评世宗迷信巫术，生活奢华，不理朝政等弊端，遭迫害入狱。\n世宗死后获释。隆庆三年（1569年）调升右佥都御史，他一如既往，惩治贪官，打击豪强，疏竣河道，修筑水利工程，并推行一条鞭法，强令贪官污吏退田还民，遂有「海青天」之誉。后被排济，革职闲居16年。\n万历十三年（1585年），重被起用，先后任南京吏部右侍郎、南京右佥都御史，力主严惩贪官污吏，禁止循私受贿。\n（本故事喻「清官上线，小人失意，贪官莫展，君子顺吉。」）\n上一篇：\n观音灵签第十五签解签 观音灵签15\n下一篇：\n观音灵签第十七签解签 观音灵签17\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}