{
    "签序": "18",
    "内容": "观音灵签 第十八签: 曹国舅为仙\n吉凶: 上签\n宫位：卯宫\n签诗版本一\n金乌西坠兔东临\n日夜循环恒古今\n僧道得之无不利\n工商农士各开心\n签诗版本二\n金乌西坠兔东升\n日夜循环至古今\n僧道得知无不利\n士农工商各从心\n诗意\n此卦阴阳消长之象。凡事遂意之兆也。\n解曰\n心中无事。所作有功。如弓上箭。一发当空。\n圣意\n家宅　安。\n自身　吉。\n求财　顺。\n交易　成。\n婚姻　合。\n六甲　男。\n行人　至。\n田蚕　早种。\n六畜　欠利。\n寻人　至。\n公讼　有理。\n移徒　吉。\n失物　迟见。\n疾病　拜送（兔年或属兔凶）。\n山坟　大吉。\n诗文解译\n签诗一\n金乌西坠兔东临\n日夜循环亘古今\n僧道得之无不利\n工商农士各开心\n签诗二\n金乌西坠兔东升\n日夜循环至古今\n僧道得知无不利\n士农工商各从心\n整体解译\n太阳（属「阳」者）西下，月亮（属「阴」者）东升。此意味，事情属于人性内在面发展者，开始有利。\n若属修行者，道业能有所获。\n若属各行业经营者，内心得满足。属「阴」者有利。\n本签精髓\n谷底翻上，用心者吉。阴阳换位，女性出头。\n凡事做事\n世间的事情将之分为两类，一者代号称「阴」，另者代号称「阳」。此签代表属「阴」者开始走扬。\n譬如；\n以性别而言，女性有利，男性则不利。\n追求属于内在灵性等无形者有利，反之追求属于金钱、物质等有形者不利。\n职位属下层者有利，职位属首长者不利。\n其馀依此类推\n爱情婚姻\n此签在爱情上，女性扮演主动者，则有利爱情发展。\n尚无姻缘可得姻缘。有心仪对象者，可顺利发展。已经交往者，互动顺遂。已经分手者，可以复合。\n工作求职 创业事业\n若求职问工作在何方或工作前途\n若问求职者，选择行业时，属「阴」者有利。譬如，该行老板或主管是女性。又譬如，该行业需要动心思、脑力者。\n若问创业、事业前途\n若问事业前途或创业发展，选择属「阴」的行业则有利。譬如，可以让人的内在心情得到满足者，如服务业之类。或者，在发展事业时，要注重服务，以让人的内在能得到欢喜等正面感觉，注意这个重点，就能让事业做的生意昌隆。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若问各种竞试，比赛项目属于比「内在」者，有利出头天。这些项目包刮要动脑力的项目等等…\n若问升迁、升官运途\n若想在职场上得到升迁，这要提升自己的「内在」，只要加强这部分，则升迁有望。这些「内在」譬如，善于做人，礼节好，涵养好，常说好话，常作善事，专业能力好，学识丰富等等，这都是内在品质的表现。\n投资理财\n此签对于求财者不利。\n若想在投资理财上胜出，这必须加强自己的内在。譬如，「定性」。\n经商生意\n若想生意旺盛，多多注重服务品质，以赢得顾客欢喜，这就是生意昌隆的重点所在。\n房地交易\n若欲买卖成交，要注重对方的内在感受，只要让人感到安心、信心，那就容易成交。\n治病健康\n若想治疗疾病，那二话不说，就是要治疗自己的内心。当内心的垃圾清除了，疾病也自然好了。\n转换变更\n若是所在的行业不满意而想要更换的话，这还不急，你当注重「内在」的表现，若能如此，即可在原地得到好转的表现。\n求孕求子\n若不能怀孕生子想要改善，应该注重女方的改善。除了身体要调适好，在夫妻相处上，女方要多些柔情或多些主动。若能如此则能改善。\n官司诉讼\n在官司场上，应当压低自己的姿态，以柔软的态度应对。切忌高姿态与强烈的言词，这会有反效果。以低姿态应对，温和的言语，可以让自己损伤降到最小，乃至获得胜诉。\n寻人寻物\n失物落于阴暗处。\n远行出国\n若出国者，方向选择东方国家则有利。发展种类，以发展「内在」有关的项目有利。\n签诗故事一\n◇曹国舅为仙\n曹国舅，徐州人，相传为宋朝仁宗时之大国舅，名曹悄，亦作曹景休。\n曹国舅有个弟弟名叫曹二。这曹二依恃皇威的地位，无恶不作，强占田地，夺人妻女，结交些不法小人，进进出出，曹国舅很看不下去，好言劝慰不听，就用惩罚的手段管束他，兄弟俩因此结下仇怨。\n曹国舅说：「天下之理，积善者昌，积恶者亡，这是不可更改的真理。我们曹家过去积了阴功才有今天的富贵。如今我的弟弟积恶到了极点，就算逃得了官家的典刑，也逃不了暗中运行的天祸。一旦大祸到来，家破身亡，到那时逃也逃不了，我为之羞辱，也为之害怕。」于是，散尽家财，救济穷人，再也不管弟弟的事了。然后，辞家别友，换一身道服，进入深山，修心炼性去了。\n有一天巧遇汉锺离和吕洞宾，见曹国舅对答如流，甚喜，授以《还真秘旨》，令他精心修练，不多久，由锺离权和吕洞宾引入仙班。\n签诗故事二\n◇鬼谷子演课\n鬼谷子，姓王名禅字诩，号鬼谷，民间称为王禅老祖。（「鬼谷」在今河南登封县内的归谷山）。常入云梦山采药修道，因隐居清溪之鬼谷，故自称鬼谷先生。\n鬼谷子既有政治家的六韬三略，又擅长于外交家的纵横之术，崇尚的是权谋策略及言谈辩论之技巧，其指导思想与儒家所推崇之仁义道德大相径庭。更兼有阴阳家的祖宗衣钵，预言家的江湖神算，所以世人称鬼谷子是一位奇才、全才。他着有《鬼谷子》一书，又叫做《捭阖策》。\n道教认为鬼谷先生为「古之真仙」，曾在人间活了百馀岁，而后不知去向。《鬼谷子》一书完整地保留在道家的经典《道藏》中。民间亦有传说鬼谷子是命理师的祖师爷，在道教中鬼谷子尊号为玄都仙长。\n上一篇：\n观音灵签第十七签解签 观音灵签17\n下一篇：\n观音灵签第十九签解签 观音灵签19\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}