{
    "签序": "19",
    "内容": "观音灵签 第十九签: 子仪封王\n吉凶: 中签\n宫位：辰宫\n签诗版本一\n急水滩头放艇时\n狂风作浪欲何为\n待他浪静风停后\n稳载船归过不危\n签诗版本二\n急水滩头放船归\n风波作波欲何为\n若要安然求稳静\n等待浪静过此危\n诗意\n此卦船行急滩之象。凡事守旧待时也。\n解曰\n急水下船。险处待时。若问营谋。尽(不)可施为。\n圣意\n家宅　作福。\n自身　作福。\n求财　未成。\n交易　未成。\n婚姻　不就。\n六甲　虚惊。\n行人　至。\n田蚕　吉。\n寻人　难。\n公讼　和（勿兴）。\n移徒　守旧。\nww\n失物　难寻。\n疾病　祈福。\n山坟　吉。\n诗文解译\n签诗一\n签诗二\n整体解译\n急水滩头放艇时\n急水滩头放船归\n譬喻，当前不是时候，不要动作。\n当等待这状况过后再进行谋求。\n狂风作浪欲何为\n风波作波欲何为\n待他浪静风停后\n若要安然求稳静\n稳载船归过不危\n等待浪静过此危\n本签喻，做事要配合时间、时机、因缘，方能奏效。\n两人之事，双方亦要适配者，方能建功。\n本签精髓\n营谋选时机，任用选上官，若适配得宜，方能建大功。\n凡事做事\n当前的时机是危险的，不适合你的谋求，当等待恶境过后再求。\n爱情婚姻\n若问姻缘何时来\n由于时机不对，故姻缘尚不来。\n若问心仪对象可否交往\n由于你们不适配，因此不必追求。\n若问当前交往对象可否更进一步或结婚\n结婚选对象，不是选外表，也不是选富贵，当选个性相融者，这才是幸福之泉源。所以当前交往对象，你应重新思考能否结婚。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n既然分手，必有其因，显然双方个性大有问题，以致沦落分手命运，所以，这爱情是没有必要挽回的。\n工作求职 创业事业\n若问求职\n若求职找工作，不能单选薪水高低，也不用选地点或选名份，而要选个自己可以发挥或胜任的工作，这才是适合你的工作。\n若问事业前途\n若想事业顺遂，在用人上，什么样的工作就配个适合的人选。若两人配合的工作，则要此两个人可以互补或兼容为原则。若能注意这个重点，事业才能做的亨通。\n若问创业可否\n若要创业，要选个自己熟悉的行业，所选个自己可以发挥或有兴趣的行业，以此原则出发，才能得心应手。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若参与各种竞试，不能因为名份好听就参加，而要选个符合自己专长的项目参与，这样才出头天。若没有符合自己专长的项目，那就等待时机。\n若问升迁、升官运途\n若有升迁机会，并非有高升机会就争取，而要看自己是否适合这个位置，和长官是否能搭配，能否在这个位置发挥。若是那才争取，要不然就等待时机。\n投资理财\n若投资，除了要选时机之外，所投资标的，当选与自己个性符合者，方有利基。\n经商生意\n若经商生意，当选择自己所兴趣的、专长的，或符合自己个性的项目，这才能发挥功效。\n房地交易\n若选择房地产买卖，并非单看价格高低，而要选择适合自己所用的，选择符合买卖目的等等。\n治病健康\n若要服药治病，要看此药物是否符合自己体质，是否符合治病原则等等，而不能随意乱服。\n转换变更\n若要转换什么，并非现状不好就忙着转换，而要想清楚，为何而转换，当想清楚转换的目的，若转换能达到此目的，再寻求转换，而不要盲目的转换。\n求孕求子\n若欲怀孕，请算好能怀孕日子，再行夫妻相合。\n官司诉讼\n家和万事兴，讼和双有利，若能各退让，无事无纷嚷。\n寻人寻物\n遗失人群中，或失杂境所，欲寻归原主，但恐无功返。\n远行出国\n远地求发展，但寻好时机，静待风浪过，远行再出发。\n治国理民\n狂风作浪时，国政嚷不安，欲行新政策，当待风浪过。\n若欲用新官，当求适才用，上下能互配，才能建大功。\n政局前途\n前程遇风阻，但求避风处，静待狂风过，再展权雄风。\n签诗故事一\n◇子仪封王\n郭子仪（697年－781年），又称郭令公，华州郑县（今陕西华县）人，唐代将领。\n天宝十四载（755年）安史之乱时，被封为朔方节度使（灵武，在今宁夏灵武西），奉诏讨伐，联合朔方军李光弼分兵进军河北，会师常山（河北正定），击败史思明，收复河北。此时郭子仪建议皇帝，北取范阳，直捣叛军虎穴，以减轻潼关之围，但是玄宗不允。此后种下晚唐藩镇割据的局面，亦成为唐朝灭亡之远因。\n天宝十五载（756年）与回纥联军平定河曲，次年春天收复河东（今山西永济）、冯翊（今陕西大荔），并进攻潼关，大败崔干右，唐军死伤过万人。崔干右退保蒲津。安禄山为其子安庆绪所杀。\n至德二载（757年），奉诏引兵赴凤翔，途中在白渠留运桥（今三原东南）击败李归仁铁骑五千人，五月，与安守忠、李归仁战于清渠（今西安以西）失利，退保武功（今武功西北），九月，随元帅广平王李俶率唐与回纥合兵十五万人，再与安守忠、李归仁交战于香积寺（今长安县西南）之北，回纥兵绕到敌人后方，前后夹击，杀敌六万人，张通儒逃往陕郡，最后收复首都长安（今西安），唐军威仪再度得以重现长安。\n其后，唐军乘胜东进，于新店（今河南三门峡市西南）大败严庄、张通儒等十五万人，迫使安庆绪渡黄河，退回相州。东郡洛阳复归。以功加司徒，封代国公。\n史思明从范阳率军救安庆绪，双方大战于安阳河（今安阳北）北列阵接战，厮杀难分难解，最后由九个节度使率领，号称六十万人的唐军退溃（邺城之战）。此场战役的主要指挥者宦官鱼朝恩，其并无领导才能，并将战役失败之责归于郭子仪。郭子仪被召还长安，解除兵权，处于闲官。\n宝应元年（762年），太原（今太原西南）、绦州（今山西新绦）军兵叛乱，朝廷恐惧，封子仪为汾阳王，出镇绦州。又遭宦官程元振离间，解除兵权。\n（本故事重点：能力十足操守又好的郭子仪，遇上玄宗和一些小人，而使功勋大打折扣。）\n签诗故事二\n◇扬雄仕新为莽大夫\n扬雄（前53年－18年），一作杨雄，字子云，西汉哲学家、文学家、语言学家，蜀郡成都（今四川成都郫县）人。\n扬雄与王莽原为同学，王莽篡汉当政时，拉拢扬雄，任他为中散大夫，被称为莽大夫。\n他写过《剧秦美新》美化王莽，但此文是主动投靠还是避祸之作，还有争论。由于受到弟子刘棻牵连，有人前来捉拿扬雄，扬雄恐惧而跳楼，未死，后得免罪。京师谚曰：「惟寂寞，自投阁。」后召为大夫，默默无闻而终。\n(此故事喻，优质人选放在不搭的领导者下，自己也不得志，亦不能成事。)\n上一篇：\n观音灵签第十八签解签 观音灵签18\n下一篇：\n观音灵签第二十签解签 观音灵签20\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}