{
    "签序": "25",
    "内容": "观音灵签 第二十五签: 李广机智\n吉凶: 中签\n宫位：已宫\n签诗版本一\n过了忧危第几重\n从今再历永无凶\n宽心自有宽心计\n得遇高人护圣功\n签诗版本二\n过了忧危事几重\n从今再立永无空\n宽心自有宽心计\n得遇高人立大功\n诗意\n此卦古井逢泉之象。凡事贵人成就也。\n解曰\n讼终有理。病得安全。出入求谋。古井逢泉。\n圣意\n家宅　平平。\n自身　阻滞。\n求财　阻滞。\n交易　阻滞。\n婚姻　和合。\n六甲　有险。\n行人　阻隔。\n田蚕　不利。\n六畜　不利。\n寻人　阻隔。\n公讼　有理。\n移徒　不合。\n失物　难寻。\n疾病　祈福。\n山坟　不安。\n诗文解译\n签诗一\n过了忧危第几重\n从今再历永无凶\n宽心自有宽心计\n得遇高人护圣功\n签诗二\n整体解译\n经历了重重的危机\n今后再遇到就安全了\n若心地宽畅，自有纾解之道。\n若有高人指点能力大功\n本签精髓\n若自心宽，自有宽心之计。\n若逢高人，自有超然妙招。\n凡事做事\n本签代表，这事件已经经历过多次的危机了，而今后终于可以安定了。这是高人给予的指点之功。\n若事情处在危机时，若你的心地是宽大的，那你自然能想出好计策而脱困。换言之，若人自私、心地狭隘，那自然想不出好法子了。所以，当你面临困境时，利他的慈悲心不可少。若能如此，则自有脱困之好方法。\n或者，当面临困境时，若有智慧，则事情可解。若自认能力不足，那找个高人帮你解围吧！\n爱情婚姻\n若问姻缘何时来\n经历了多次的姻缘失败，今后将遇到新的姻缘，而这一次，将让你安渡一生。将有媒人介绍而成。建议，宽你的心，可以让爱情更顺遂。\n若问心仪对象可否交往\n过去的姻缘追求总是失败，但是，这一次将有机会安渡一生了。你的追求需要高人指点，以祈此爱情能顺利走向婚姻。\n若问当前交往对象可否更进一步或结婚\n只要你用宽畅的心而经营，这个爱情的发展就是正面的。\n若能得到贵人的指引，那走上婚姻之路就更可靠了。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n已经经历过多次的分合，而这一次对你来说很重要了。在高人的指点之下，可以恢复爱情，并且走向结婚之路。\n本文来三通起名网\n工作求职 创业事业\n若求职问工作在何方或工作前途\n找了许多工作都没有结果，今后你就要遇到终其一生的工作了。当有媒人替你介绍时，这就是你的好工作了。\n若问创业、事业前途\n这个事业之初，要经历不少的困境，但熬过历次的困境之后，你的事业才终于安定了下来。若有顾问的话，这对你的事业是有帮助的。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n这个竞试经历了几次都失败，然而接下来你的好运就来了。建议多多听闻前辈的竞试经验，这将有助你在这次竞试中脱颖而出。\n若问升迁、升官运途\n过去几次的升迁机会都未果，而接下来这一次，将有贵人之协助，而使你得到升迁了。\n投资理财\n过去的营理，亏损频频，而接下来这次，你需要有贵人指引，而得到获利。\n本文来三通起名网\n经商生意\n过去的生意总是在亏损中度过，但是自此之后终于可以安定了。若有贵人提供经验，则要好好吸收。\n房地交易\n等候了好久，总是没有成交，接下来在贵人的协助之下，终于可以成交了。\n治病健康\n此病困顿了许久，总是没有起色，你需要他人的治疗经验来帮助自己。若能心地宽畅，心情开朗，那就对健康有益。\n转换变更\n虽然当前的经营不佳，其实你不必转换职场，你需要转变的是自己的态度。当你用宽容的态度去应对，一切自然好转了。\n求孕求子\n盼望怀孕生子多时，一直没有成果。其实，你应该转变自己的生活态度。多多行善布施，对人慷慨大方，只要多多累积德行，那就能如愿怀孕或生子了。\n若已经怀孕者，当维持宽松心情，不要有负面心情，以免损及胎儿。\n官司诉讼\n由于有贵人协助，故让此官司得到最好的成果。\n寻人寻物\n七寻八找了许久，总是没找到。建议换个新的吧！\n远行出国\n若想出国，会遇到不少的困境，请以宽松的态度应对，则有助成事。若有贵人相助，则有助远行成功。\n治国理民\n当国家处于危机之刻，需要以超然的智慧方能化解。若面临此刻，当聘请高人指点。高人乃指高智慧之人。建议往宗教界、修道人去找。\n政局前途\n局势的发展，难免会遇到危机，若想化解危机，平常当备有高智慧参谋，若能如此，逢危则有解药。\n签诗故事一\n◇姚崇治蝗\n姚崇（649-721年），本名元崇，陕州人，曾任唐朝的夏官侍郎、春官尚书、紫微令、中书令、宰相等职。\n本文来三通起名网\n开元四年(716年)，山东(泛指华山以东之黄河流域)蝗害成灾，老百姓受迷信思想束缚，不敢捕杀，而在田旁设祭、焚香、膜拜，坐视庄稼被蝗虫吞食。\n百官均认为：「蝗是天灾，岂可制以人力！」，是除治还是不除治，在当时两种不同理念斗争十分激烈。\n姚崇说：「只要齐心协力，就可以除尽。他说；蝗虫怕人，故易驱逐。苗稼有主人，故救护者必定卖力；蝗虫能飞，夜间见火，必定飞往；设火于田，火边挖坑，边焚边埋，定可馀尽。」\n玄宗说：「蝗是天灾，是由于德政不修所致，你要求捕杀，这不是背道而驰吗？」\n姚崇又说：「捕杀蝗虫，古人行之于前，陛下用之于后，安农除害，是国家的大事，请陛下认真考虑。」\n玄宗被说服。但当时朝廷内外，都说蝗虫不能捕杀。\n玄宗说：「我同宰相讨论，已定捕蝗之事，谁再反对，即行处死。」于是派遣御史分道督促，指挥老百姓焚埋蝗虫。\n结果颇见成效，当年农业获得了较好的收成。结果颇见成效，全国捕蝗900万担，成功杜绝蝗祸，当年农业获得了较好的收成。\n（治灾避难当用智慧，必有巧妙之计而渡脱难关。姚崇就是此事件的高人了）\n签诗故事二\n◇伍子婿过昭关\n伍子婿的父亲伍奢，是楚国太子建的太傅，太子建被奸人所诬陷，伍奢也受到了牵连。伍奢被囚时，楚平王要伍子婿与其兄伍尚前往迎救，否则便杀了他们的父亲。伍子婿料到楚平王欲杀其父子，劝其兄伍尚勿往，留有用之身为父报仇，但伍尚不忍见父亲被害而不救，还是前去相救，果然不久就和伍奢一起被处决了。\n此时伍子婿欲逃往吴国，奈何路途遥远，只好作罢。之后他因太子建在宋国，遂投靠之，但宋国内乱，只好与太子一起奔郑。在郑国，太子为了和晋国联合谋反的意图被郑国君主知晓而被杀，最后子婿只好奔吴。途中过陈国欲出昭关到吴。\n楚平王悬赏捉拿伍子婿，叫人画了他的画像，贴在楚国各地的城门口，嘱咐官吏加强盘查。伍子婿逃到吴楚两国的交界昭关时，昭关上的官吏盘查得很紧，他一连几夜愁得睡不着觉，连头发也愁白了。\n幸亏遇到一个人叫东皋公，很同情他的遭遇，把他接到家里躲藏。东皋公有个朋友，长得有点像伍子婿，东皋公让他冒充伍子婿过关。守关的人逮住了假伍子婿，而真伍子婿因为头发全白，守关的官吏认不出来，就让他蒙混过关了。\n（若欲救急，但用智慧，必有妙方。--有佛法就有办法）\n上一篇：\n观音灵签第二十四签解签 观音灵签24\n下一篇：\n观音灵签第二十六签解签 观音灵签26\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}