{
    "签序": "28",
    "内容": "观音灵签 第二十八签: 李后寻包公\n吉凶: 中签\n宫位：午宫\n签诗版本一\n东方月上正婵娟\n顷刻云遮月半边\n莫道圆时还又缺\n须教缺处复重圆\n签诗版本二\n东边月上正婵娟\n顷刻云遮亦暗存\n或有圆时还有缺\n更言非者亦闲言\n诗意\n此卦月被云遮之象。凡事昏迷未定也。\n解曰\n浮云遮月。不须疑惑。等待云收。便见明白。\n圣意\n家宅　不安。\n自身　祈保。\n求财　阻。\n交易　吉。\n婚姻　不合。\n六甲　有惊。\n行人　滞。\n田蚕　不利。\n六畜　不利。\n寻人　难。\n公讼　亏。\n移徒　守旧。\n失物　西方。\n疾病　难痊。\n山坟　改。\n诗文解译\n签诗一\n东方月上正婵娟\n顷刻云遮月半边\n莫道圆时还又缺\n签诗二\n东边月上正婵娟\n顷刻云遮亦暗存\n或有圆时还有缺\n更言非者亦闲言\n整体解译\n美丽之事顿然有了阴影\n你别只是怪罪、抱怨有阴影\n而要设法排除阴影\n本签精髓\n虽有障碍，智慧可解。\n凡事做事\n原本一件好端端的事情，突然有了障碍，但是你别只是怪罪，而要设法排除障碍。面对这件事，别把注意放到怪罪上，而要放到如何解决上。只要你动动脑筋，应该有法子可以开解的。\n爱情婚姻\n若问姻缘何时来\n现在虽然无姻缘，但你别怪罪没姻缘，而要设法让自己有姻缘。建议多多参加各种联谊活动，多多参与可以和人互动的项目。\n若问心仪对象可否交往\n你别问可否追求，而要自问如何追求。要设法排除各种障碍，以得心仪的他。\n若问当前交往对象可否更进一步或结婚\n在相处过程中，难免会有些小障碍，只要你动个小小的脑筋，就可以排除了。那就是好伴侣了。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n这只是个小障碍罢了，只要你花点智慧，就可以解决了。\n工作求职 创业事业\n一份好工作，虽然有了障碍，但是，只要你动动脑，这小问题就可化解了。在事业经营上，就算遇到了什么困难，都要用你的「智慧」，只要有佛法，则有办法。\n考试竞赛 升迁竞选\n若问各种竞试或升迁，这会出现一些障碍，但只要你要善于「用智」，就能在这竞试或评比中脱颖而出。--「以智取胜」。\n投资理财\n本文来三通起名网\n在投资理财上，出现了障碍，这个小问题，只要你动个脑筋就能解决了。\n治病健康\n当生病了，别怨天尤人，而要设法治疗自己的疾病。请往自己内心深处去探索，以发现疾病的根源。建议多多修行，忏悔业障，排除自己的「无明」则有疗效。\n转换变更\n美丽的前景出现了障碍，你不必急着转变，而要设法就地排除障碍。只要你动个智慧，就可以解决了。\n求孕求子\n逢有孕事，会遇到障碍，要设法预防，以让怀孕顺遂。建议多行善布施，怀孕期间心理维持善念与好心情，另外多多祈求神明保佑。\n官司诉讼\n当讼事处于上风时，却顿然有了障碍，你要设法排除此障碍，若不能排除，就会屈居下风。\n寻人寻物\n一样心爱的物品，就这样遗失了，别怪罪是怎么掉的，赶快去寻找吧。\n远行出国\n出国深造，原本是美丽的前景，无奈出现了障碍，你当设法排除他，这就能出国成功。\n签诗故事一\n◇包公寻李后\n在宋真宗时，李后（李娘娘）是后宫的宫女，得到宋真宗宠幸得以升为婉仪，并有了身孕。\n但当时的刘德妃也就是后来的刘皇后起了恶念，买通太监郭槐将李娘娘的儿子换成剥了皮的狸猫，将她的儿子抢过来然后对皇帝说是自己的亲生儿子。宋真宗一怒之下将李娘娘打入冷宫。\n德妃升为皇后后打算杀死李娘娘，李娘娘逃出宫外。\n有一天，流落街头的李娘娘，遇到钦差大人包拯在地方出巡，就向他述说自己的身世，是当今皇帝宋仁宗的生母。包拯得知此事后将李娘娘带回京，向宋仁宗禀告并查明此事，最后母子相认。刘太后与总管太监郭槐俯首认罪。\n签诗故事二\nww\n◇孟尝君鸡鸣度关\n孟尝君，名田文，中国战国四公子之一，齐国宗室大臣。曾经广招宾客，食客三千闻名。\n秦昭襄王听说田文贤能，把他请到秦国，本想让他做相，但又担心他优先为齐国考虑，于是想杀他。\n田文找秦昭襄王的宠妾求情，宠妾则要他的白狐毛皮袍子作为交换，但这件袍子已送了给秦昭王了。\n幸好门客中有人到秦王处把袍子偷了出来，于是宠妾向秦昭王求情，把田文放了。\n但不久，秦昭王后悔了，派兵去追，田文逃到了关口，关口规定要日出才开门，由于时辰未到不能开门。幸好门客中有人会装鸡鸣而且装的很像，此食客就学鸡鸣而引起群鸡共鸣。守关人听到群鸡鸣叫以为天将亮，于是打开关口，田文一行人便乘机出关了。\n上一篇：\n观音灵签第二十七签解签 观音灵签27\n下一篇：\n观音灵签第二十九签解签 观音灵签29\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}