{
    "签序": "29",
    "内容": "观音灵签 第二十九签: 赵子龙救阿斗\n吉凶: 中签\n宫位：午宫\n签诗版本一\n宝剑光芒出匣时\n匣中应不被尘欺\n贵人亲手提携起\n尽可防身更无疑\n签诗版本二\n宝剑出匣耀光明\n在匣全然不惹尘\n今得贵人携出现\n有威有势众人钦\n诗意\n此卦宝剑出匣之象。凡事有威有势也。\n解曰\n宝剑出匣。光辉万里。贵人指引。无不观美。\n圣意\n家宅　祈福。\n自身　吉。\n求财　利。\n交易　成。\n婚姻　好。\n六甲　女。\n行人　迟。\n田蚕　宜早。\n六畜　损。\n寻人　见。\n公讼　和。\n移徒　兴。\n本文来三通起名网\n失物　南方。\n疾病　还旧愿。\n山坟　吉。\n诗文解译\n签诗一\n宝剑光芒出匣时\n匣中应不被尘欺\n贵人亲手提携起\n尽可防身更无疑\n签诗二\n宝剑出匣耀光明\n在匣全然不惹尘\n今得贵人携出现\n有威有势众人钦\n整体解译\n宝剑原处匣中，受到保护，也没有施展。而今宝剑出匣了，喻扬威耀武的时候到了。\n本签精髓\n脱离困境，杀出重围，贵人赏赐，扬威耀武。\n凡事做事\n此签以宝剑的处境来形容事情。宝剑代表很优质的人、事或物，但是此人或物一直没有展现过，直到现身之后，此人或物就得以展现他的光芒了。\n爱情婚姻\n若问姻缘何时来\n你的条件很好，但久困闺中一直没有姻缘提起，而今你的姻缘就来了，也是你爱情发光发热的时候了。经由媒人的推荐，可以得到很好的配对。\n若问心仪对象可否交往\n这是你得到姻缘的好机会，也是你表现爱情的时光了。\n若问当前交往对象可否更进一步或结婚\n迈向结婚之路，是爱情少不了的成果，你就去经营这美丽的结局吧！\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n你们的关系不成问题，随时可以挽回与和好，多些柔爱去经营他吧！\n工作求职 创业事业\n过去的你在工作上一直没有大发展，而今后是摆脱困顿，迈向辉煌的时候了。届时将得到贵人提携，而使事业蒸蒸日上，众人称羡。\n考试竞赛 升迁竞选\n过去在这方面未曾有好的表现，而今后则是你扬威耀武的时候了，好好的把握，全力去经营吧！\n投资理财\n过去的经商或理财成效不彰，如今将脱离困境了，届时将财源滚滚，获利惊四座。\n房地交易\n过去买卖乏人问津，如今终于有主顾上门了，请自行把握以能成交。\n治病健康\n有愿尚未还，有事尚未了，故有怪疾病，速了结可也。\n转换变更\n这是你脱胎换骨大显身手的时候了，就朝着你想要的目标前进吧！\n求孕求子\n这是你求孕成功的时候了，将可顺利生女。\n官司诉讼\n诉讼之下无赢家，若能和解或各自退让，这就是最好的结局。\n寻人寻物\n这是失物出现的时机了，请往南方寻找。\n远行出国\n出国深造，远地发展，这都是你大显身手的时候了。\n签诗故事一\n◇赵子龙救阿斗\n三国时代，赵云，字子龙，常山人。起初依靠袁绍，后跟从刘(备)，西蜀先主。\n当时曹操欲下江南，先在莘野（地名）攻击先主刘备，先主逃至樊城。又在当阳被打败，家眷失散，赵云在土墙下遇见縻夫人（刘备夫人）。\n夫人将儿子阿斗（刘备之子即刘禅）托付给赵云，赵云将马交给夫人，夫人不肯接受，投井而死。\n赵云哭着埋葬夫人后，怀抱阿斗，杀出重围。\n签诗故事二\n◇百里奚饲牛入相\n百里奚，百芮氏，名奚，楚国宛邑(今河南南阳市)人，春秋时著名政治家。也称百里傒、百里子，世人称其为五羖（羖，音ㄍㄨˇ，黑公羊皮的意思）大夫或虞国大夫。\n公元前655年，晋国（献公）灭掉虞国，俘虏了虞国君及其大夫百里奚。由于他拒绝在晋国做官，被晋国充作奴隶，在穆姬嫁给秦穆公时候，陪嫁到秦国。百里奚在去秦国的途中，逃回到楚国。\n楚国国君楚成王听说百里奚善于养牛，就让百里奚为自己养牛。\n刚当上秦国国君的秦穆公，名字叫任好，胸怀大志，听说了百里奚是人才，就想重金赎回百里奚。\n秦穆公的谋臣公子絷说：「那楚成王一定不知道百里奚的才能，才让百里奚养牛。若用重金赎他。那不就等于告诉人家百里奚是千载难遇的人才吗！」\n秦穆公问：「那我该怎么样才能得到百里奚？」\n公子絷说：「可以贵物贱买，用一个奴隶的市价，也就是五张黑公羊皮来换百里奚，那样楚成王就不会怀疑了。」\n当百里奚被押回秦国后，秦穆公亲自接见了百里奚。\n百里奚说：「我是亡国之臣，哪里值得国君垂询！」\n穆公说：「虞君不用你，才使你被掳，并不是你的过错。」\n秦穆公亲自解除了他的奴隶身份，并与他商谈，讨教国家大事。两人一谈就是三天，言无不合。\n穆公十分高兴，要拜其为上大夫（上卿），委以国政。百里奚坚决辞让不受，并推荐自己的好友蹇叔当上卿。最后，秦穆公就用重礼将蹇叔请来秦国，让他和蹇叔一道做秦国的上大夫。\n上一篇：\n观音灵签第二十八签解签 观音灵签28\n下一篇：\n观音灵签第三十签解签 观音灵签30\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}