{
    "签序": "32",
    "内容": "观音灵签 第三十二签: 刘备求贤\n吉凶: 中签\n宫位：未宫\n签诗版本一\n渺渺前途事可疑\n石中藏玉有谁知\n一朝良臣分明剖\n始觉其中碧玉奇\n签诗版本二\n归程杳杳定无疑\n石中藏玉有谁知\n一朝良匠分明剖\n始觉安然碧玉期\n诗意\n此卦剖石见玉之象。凡事着力成功也。\n解曰\n宝在石中。异人少知。直待分明。尽可施为。\n圣意\n家宅　平平。\n自身　安。\n求财　劳力。\n交易　阻。\n婚姻　成。\n六甲　虚。\n行人　杳。\n田蚕　晚成。\n六畜　旺。\n寻人　见。\n公讼　惊。\n移徒　改。\n失物　西方。\n疾病　欠安。\n山坟　改向吉。\n诗文解译\n签诗一\n渺渺前途事可疑\n石中藏玉有谁知\n一朝良臣分明剖\n始觉其中碧玉奇\n签诗二\n归程杳杳定无疑\n石中藏玉有谁知\n一朝良匠分明剖\n始觉安然碧玉奇\n整体解译\n前途看来茫然，但不用怀疑。此事有潜力，有朝即可发迹。\n本签精髓\n石中藏玉，明人得赏。宝藏既得，事乃大昌。\n凡事做事\n这件事看起来前途茫茫，其实不然，这件事还有很大的发挥空间。只要找来高人指点，这其中的宝藏就浮现了。\n爱情婚姻\n欲求姻缘来，还得赖媒人，有朝得引荐，姻缘始放光。\n如今看上他，欲知前程路，君将得鉴赏，来日成一双。\n若已牵手中，欲问连理事，彼此能投缘，恩爱度一生。\n若爱现裂痕，此情如何去，多些温情意，感念对方恩。\n若有第三者，劝君别难过，当他衡量后，还是元配优。\n工作求职 创业事业\n求职找工作，有待明眼人，知君如美玉，即时得录取。\n事业问前途，潜力需开发，善用己专长，前景即放光。\n考试竞赛 升迁竞选\n竞试问前程，全靠己技能，尽扬己潜力，赛场得荣誉。\n升迁问运途，需要君实力，潜能得鉴赏，明人来提携。\n投资理财\n若欲得获利，需要静待机，美玉暗中藏，有日即发迹。\n经商生意\n生意求商机，品质加人缘，长时守商誉，定可频获利。\n房地交易\n虽是好房地，仍需明眼人，方能成交易，静心待主来。\n治病健康\n病况令人疑，劝君不用奇，康愈一诀窍，全在尔心地。\n转换变更\n若欲求转变，先查己潜力，若能明自己，再求要变异。\n求孕求子\n若欲求子息，需要信心力，抛却游移心，再求神庇右。\n官司诉讼\n公颂未定局，心慌又忧虑，结果将如何，且看关键机。\n寻人寻物\n失物令人急，寻找何处去，菩萨有指示，方向请往西。\n远行出国\n远地求发展，心情很不安，贵人来剖析，原来都很赞。\n签诗故事一\n◇刘备求贤（三顾草庐、三顾茅庐）\n三国时。诸葛亮隐居于隆中之茅屋。刘备求贤心切，便亲自前往拜访，去了三次才见到诸葛亮（史称「三顾茅庐」），刘备便叫其他人避开，对诸葛亮提问道：「汉室倾颓，奸臣窃命，主上蒙尘。孤不度德量力，欲信大义于天下，而智术浅短，遂用猖獗，至于今日。然志犹未已，君谓计将安出？」\n诸葛亮遂向他陈说了三分天下之计，分析了曹操不可取，孙权可作援的形势；又详述了荆、益二州的州牧懦弱，有机可乘，而且只有拥有此二州才可争胜天下；更向刘备讲述了攻打中原的战略。（这篇论说后世称之为《隆中对》）。刘备听后大赞，如获至宝，力邀诸葛亮出山相助，于是诸葛亮成为刘备的军师。\n签诗故事二\n◇常何荐马周\n唐太宗贞观三年，天下大旱，灾情严重，民不聊生。太宗忧心如焚，多次率领百官求雨，效果不彰，便召集群臣商议对策。他宣布，无论文臣还是武将，都要指出朝廷政令的得失，并提出具体改善意见。这可难坏了武将常何，他回到府中，愁眉不展。适逢家中一位名叫马周的落魄朋友，漫游到长安，借住在他的府中。得知了常何的为难之事，马周不加思索，伏在案上，洋洋洒洒的向朝廷提了二十多条建议，文辞非常优美。\n次日早朝，常何怀着忐忑不安的心情，将奏疏呈现给太宗。太宗一看，这些建议有根有据，切中时弊，确属可行。但武夫常何决非有这神来之笔，便问他是何人所写。常何告诉太宗为马周所写。\n在常何的介绍之下，太宗预感到这是一位隐于「侧陋」的贤才。传诏奖赏给常何绢三百匹，表彰他推荐贤才之功，并派常何回家，请马周入官见驾。\n等了约半个时辰，不见马周前来。太宗求贤心切，就加派官员驾宫中的四马彩车去请。又过了半个时辰，太宗到殿外张望，还不见马周入宫。他又派了一辆四马彩车前去迎请，终于请到马周。\n太宗见到马周，广泛问及尧舜的德治天下、孔孟儒学的思想精华、周隋的盛衰兴亡以及当今的时弊和治国要略，马周对答如流，见解精辟。太宗对马周的才华和忠诚极为赞赏，不久拜为监察御史，也因此为大唐注入盛世之泉。\n上一篇：\n观音灵签第三十一签解签 观音灵签31\n下一篇：\n观音灵签第三十三签解签 观音灵签33\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}