{
    "签序": "41",
    "内容": "观音灵签 第四十一签: 董卓收吕布\n吉凶: 中签\n宫位：酉宫\n签诗版本一\n无限好事君须记\n恰如认贼作为子\n莫贪眼下有些甜\n可虑他时还受苦\n签诗版本二\n无限好言君记取\n却为认贼将作子\n莫贪眼下有些甜\n更虑他年前样看\n看有作施。\n诗意\n此卦认贼作子之象。凡事认真作假。\n解曰\n只这一着。君子莫错。牢记在心。不生寂寞。\n圣意\n家宅　不安。\n自身　平常。\n求财　守待。\n交易　难。\n婚姻　未合。\n六甲　男。惊。\n行人　至。\n田蚕　半熟。\n六畜　安。\n寻人　至。\n公讼　宜和。\n移徒　祈保。\n失物　难寻。\n疾病　禳星。\n山坟　中平。\n诗文解译\n签诗一\n无限好事君须记\n恰如认贼作为子\n莫贪眼下有些甜\n可虑他时还受苦\n签诗二\n无限好言君记取\n经验当记取\n却为认贼将作子\n更虑他年前样看\n整体解译\n经验当记取\n莫受利诱\n要想想过去的失败经验。莫蹈覆辙。\n本签精髓\n认贼为子，视粪为金。错认善恶，故遭失败。\n莫贿他人，莫被他贿。贿或被贿，双必灾殃。\n凡事做事\n本签以「认贼做子」来形容处境。意即，不要贪图眼前所见的美好，以免来日后悔。\n爱情婚姻\n若问姻缘何时来\n若欲求姻缘，远光当放长，单身与夫妻，何者能得安。\n若问心仪对象可否交往\n一时见佳人，心里生欲望，可知未来样，受苦又灾殃。\n若问当前交往对象可否更进一步或结婚\n向往夫妻日，急于落心安，有谁知未来，折腾家务忙。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n既然已分手，那就持此样，落得人清闲，相离果心安。\n工作求职 创业事业\n若求职问工作在何方或工作前途\n欲谋好工作，眼光要放长，莫贪眼前利，以免遭灾殃。\n若问创业、事业前途\n事业与创业，累积好经验，莫图求短利，策略要够长。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n上榜让人喜，未来未必昌，图求此功名，反增神情伤。\n若问升迁、升官运途\n升官好名声，但增负与担，一旦吃苦头，后悔不该升。\n投资理财\n市场好气氛，容易冲昏头，记取历经验，以免又断首。\n经商生意\n莫贪眼前利，莫作投机事，经营当务实，以免落沟渠。\n治病健康\n取他人经验，莫植于己身，多求神庇右，宽心养己心。\n转换变更\n一时不得意，转变否有利，取他人经验，再思否变更。\n求孕求子\n欲求孕或子，当思养育苦，若得孕之时，还需善保护。\n官司诉讼\n诉讼增劳苦，纠缠伤身心，能和万事吉，劝君善思虑。\n寻人寻物\n寻物劳奔波，得否难得知，若是小物品，放下此忧愁。\n远行出国\n出国是否优，劝君莫受惑，原地老实营，亦可得成就。\n签诗故事一\n◇董卓收吕布\n吕布，骁勇善战，是东汉末三国初的著名武将，他曾奉荆州刺史丁原为义父，在其麾下任事。\n东汉灵帝死后，丁原进京与大将军何进勾结把持朝政。\n董卓与丁原打了一仗，结果好几员大将都打不过吕布，于是董卓就派手下李肃去收买吕布。李肃带了成堆的金银财宝和大名鼎鼎的赤兔马去“探望吕布”。李肃带了成堆的金银财宝和大名鼎鼎的赤兔马去探望吕布。于是吕布被董卓收买，杀了丁原，还对手下的兵卒说要跟自己的就来，不愿跟随自己的就走吧，结果士兵一大半都跑了。于是吕布被董卓收买，杀了丁原。\n董卓得势后收吕布为义子，并任将封侯。\n董卓脾气暴臊，与吕布的「父子情谊」其实甚为薄弱，公元１８９年，在司徒王允的挑拨下，吕布杀了董卓。\n董卓死后６个月，董卓旧部攻入京城，吕布携妻仓皇出逃。吕布出京后曾先后投靠军阀袁术、袁绍、张杨、张貌、刘备等，与当时的另一大军阀曹操多次作战，吕布的骁勇善战，曾数次打败曹操。\n东汉建安三年，曹操部队攻打吕布的根据地--小沛，被曹操擒杀于白门楼下。临行刑前，吕布请求曹操留用而免死，刘备却提醒曹操吕布多次背叛，为人无信。最后，只重人才不问德性的曹操仍是处死了吕布。\n签诗故事二\n◇董卓郿坞藏金\n董卓，字仲颖，陇西临桃（今甘肃岷县）人，东汉末年军阀和权臣。\n董卓为了寻欢作乐，他在离长安二百多里的地方，建筑了一个城堡，称作郿坞。他把城墙修得又高又厚，把从百姓那里搜刮得来的金银财宝和粮食都贮藏在那里，单是粮食，足够三十年吃的。\n司徒王允决心除掉董卓。拉拢董卓的义子吕布作为内应。\n公元１９２年，汉献帝生了一场病刚刚痊愈，在未央宫会见大臣。董卓从郿坞到长安去。为了提防人家暗算，他在朝服里面穿上铁甲。\n在乘车进宫的大路两旁，派卫兵密密麻麻排成一条夹道。他还叫吕布带着长矛在他身后保卫着。经过这样安排，他认为万无一失了。\n董卓那知王允和吕布早已商量好了。\n吕布约了几个心腹勇士扮作卫士混在队伍里，专门在宫门口守着。\n董卓的座车一进宫门，就有人拿起戟向董卓的胸口刺去。\n但是戟扎在董卓胸前铁甲上，刺不进去。\n董卓用胳膊一挡，被戟刺伤了手臂。\n他忍着痛跳下车，叫着说：「吕布在哪儿？」\n吕布从车后站出来，高声宣布说：「奉皇上诏书，讨伐贼臣董卓！」\n董卓见他的干儿子背叛了他，就骂着说：「狗奴才，你敢……」\n他的话还没说完，吕布已经举起长矛，一下子戳穿了董卓的喉头。\n兵士们拥了上去，把董卓的头砍了下来。\n权倾一时的董卓，尚未享尽郿坞的奢华，就命丧黄泉了。\n上一篇：\n观音灵签第四十签解签 观音灵签40\n下一篇：\n观音灵签第四十二签解签 观音灵签42\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}