{
    "签序": "49",
    "内容": "观音灵签 第四十九签: 王祥求鲤\n吉凶: 中签\n宫位：亥宫\n签诗版本一\n营图万事若冰澌\n何必悭贪苦所为\n只好静心闲处坐\n待他兴变复奚疑\n签诗版本二\n天寒地冻水成冰\n何须贪吝取功名\n只好守己静处坐\n待叶兴盛自然明\n兴盛→兴樊\n诗意\n此卦水结成冰之象。凡事不用枉求也。\n解曰\n水结成冰。冰消成水。若是营谋。到底如是。\n圣意\n家宅　不安。\n自身　祈保。\n求财　难。\n交易　阻。\n婚姻　不合。\n六甲　险。\n行人　迟。\n田蚕　亏。\n六畜　损。\n寻人　见。\n公讼　和。\n移徒　守旧。\n失物　空。\n疾病　难痊。\n山坟　大吉。\n诗文解译\n签诗一\n营图万事若冰澌\n何必悭贪苦所为\n只好静心闲处坐\n待他兴变复奚疑\n签诗二\n天寒地冻水成冰\n何须贪吝取功名\n只好守己静处坐\n待叶兴盛自然明\n整体解译\n此刻不是谋求的时机\n不用贪得此功名\n应等待\n届时自然真相明了\n本签精髓\n感动可化冰，冰溶可成事。等待真相明，再行求功名。\n凡事做事\n本签以「水结成冰」形容处境，意即，事情每下愈况，更加困难。本签更示意不要贪求谋望之事，等到时机一来，真相自然明白。\n爱情婚姻\n若求姻缘来，此刻如寒冬，宽心待时机，有春再谋求。\n仪者可否求，求之白费功，只好闲处坐，等待春来临。\n何时可结婚，当前寒如冬，当待春回暖，再议步礼堂。\n若爱已分手，相处冷如冰，温暖与感动，让你爱回春。\n工作求职 创业事业\n求职找工作，当前难建功，静待景气回，届时再出动。\n事业问前程，景气总低迷，复苏需时日，静待春曙光。\n考试竞赛 升迁竞选\n若是问功名，此刻不得利，尚且免失意，劝君多修福。\n投资理财\n理财想获利，劝君莫贪取，若想财运好，还请多施舍。\n经商生意\n生意求商机，商机不如意，劝君多行善，好运提早来。\n房地交易\n买卖无人问，此因寒冬故，静待春天来，能得一线机。\n治病健康\n此病虽难愈，修行除内恼，忏悔消业障，亦是改善方。\n转换变更\n不通求改变，转变亦无用，守己静处坐，等待景光明。\n求孕求子\n怀孕问前途，君当消业障，心情持平和，则有安胎效。\n官司诉讼\n诉讼无进展，劝君莫求胜，此事尽可和，双和大家好。\n寻人寻物\n失物处寒霜，不必想见他，放下随他去，心情乃得安。\n远行出国\n若欲出国去，此刻如冰寒，行之有困顿，且待来日行。\n签诗故事一\n◇王祥求鲤(廿四孝故事)\n晋朝王祥，字伏征，临沂人。\n王祥在幼年的时候，生母就去世了，孤独的父亲便又与一个姓朱的女子结了婚，便王祥有了一位新妈妈。王祥在幼年的时候，生母就去世了，孤独的父亲便与一个朱姓女子结婚。王祥的后母是个心地狭且多嫉的妇人，她不喜欢王祥，时常为了一点小事责骂王祥。不久，后母也生了一个儿子，叫王览。后母只疼爱自己的孩子，更把王祥视为眼中钉，更变本加厉的苛求王祥，并在父亲的面前，常说王祥的坏话，连父亲也渐渐地不再疼爱他了。后母只疼爱自己的孩子，更把王祥视为眼中钉，更苛求王祥，并在父亲的面前，常说王祥的坏话，连父亲也渐渐地不再疼爱他了。尽管王祥同父异母所生的弟弟，王览对哥哥很友爱。对后母的折磨，仍旧很孝顺。后母这样苛刻，但王祥仍旧很孝顺。\n他的后母有个嗜好，就是爱吃刚从河里捞出来的新鲜鱼。他的后母有个嗜好，就是爱吃刚从河里捞出来的新鲜鱼。有一年的冬天，父亲有事出远门去了，后母又病了，王祥、王览兄弟俩很小心的地伺候汤药给母亲吃，在严寒的天气里，后母的病仍无起色，兄弟俩都很着急。有一年的冬天，父亲有事出远门去了，后母又病了，王祥、王览兄弟俩很小心的地伺候汤药给母亲吃，在严寒的天气里，后母的病仍无起色，兄弟俩都很着急。病中的后母想吃新鲜的河里的鱼，在那严寒的气候里，外面下着雪，河里的水早已结成厚厚的冰。病中的后母想吃新鲜的鱼，在那冰天雪地的气候里，哪来新鲜的鱼呢？在那个年代，是没有反季节的菜的，你有钱也买不来的。\n故事讲到这里，王祥求鲤的感人事迹就发生了。兄弟俩无可奈何的守着母亲，王祥为了不让病中的后母失望，走到结冰的河上，王祥灵机一动，顾不得寒冷地把上衣脱了，赤着上身卧在冰河上，想以自己的体温来融化冰块（所以王祥求鲤也叫王祥卧冰）。把上衣脱了，赤着上身卧在冰河上。并向上天祈祷说：“老天爷，我妈妈病了，想吃新鲜的鲤鱼，你无论如何得给我想办法。”说也奇怪，他身旁的冰块，忽然裂开了一道缝，有两条活生生的鲤鱼打缝儿跳了出来，在冰上直蹦，王祥高兴的不得了。并向上天祈祷说：「老天爷，我妈妈病了，想吃新鲜的鲤鱼，你无论如何得给我想办法。」说也奇怪，他身旁的冰块，忽然裂开了一道缝，有两条活生生的鲤鱼打缝儿跳了出来，在冰上直蹦，王祥高兴的不得了。连忙跪下来，感谢老天爷，连忙拿着鲤鱼跑回家去。连忙跪下来，感谢老天爷，赶紧拿着鲤鱼回家去了。后母吃了新鲜的鲤鱼后，很快的病也好了。病床的后母，看见王祥光着上身，上身已冻的发紫，手上提着两条鱼，好高兴的跑进屋来，呆住了。\n王祥后来做官至太保，被封公爵。\n签诗故事二\n◇太子丹尊事荆轲\n秦国灭韩前夕，燕国太子丹被送至秦国当人质，曾受秦王侮辱。燕王喜二十三年，逃回燕国。因秦军逼境，兵临易水，太子丹找人行刺秦王政，最先找到田光，田光说自己年老，不能成大事，于是向太子丹推荐了荆轲(战国时的刺客)。田光决定以自己的性命来激励荆轲，荆轲说明了向太子丹推荐的事后，就自刎而死了。\n荆轲急去见太子丹，太子丹知田光已死，痛哭不已。对荆轲说：「现在秦国吞并土地，欲望没有止境。不到吞并天下所有的土地，使海内诸侯称臣的地步，它就不停止侵略。现在秦已灭韩国，吞并了韩国所有的土地。又出兵南伐楚，北攻赵。王翦带兵几十万攻漳、邺，李信攻打太原、云中。赵国不能支撑，一定会投降，那么接下来就轮到燕国了。燕国弱小，无法抵抗秦国。诸侯惧怕秦国，不敢合纵。我有一条计策，派勇士出使秦国，以重利诱之。秦王贪婪，一定想得到利益。这时就劫持他，使他归还所侵占的诸侯土地，就像以前曹沫对齐桓公所作的一样。这样最好不过，如果不行，就杀了他。秦国一时无主，一定内乱。这时诸侯合纵，一定能打败秦国。但我不知派谁合适，请荆轲为我留意。」荆轲想了很久：「这是国家大事，我才能低下，恐怕不足以胜任。」太子急忙磕头，再三请求。荆轲于是答应，太子马上尊荆轲为上卿，安排他住最好的屋子，每天问安，供给三牲俱全的食物，车马美女随他享受。\n上一篇：\n观音灵签第四十八签解签 观音灵签48\n下一篇：\n观音灵签第五十签解签 观音灵签50\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}