{
    "签序": "56",
    "内容": "观音灵签 第五十六签: 禄山谋反\n吉凶：中签\n宫位：丑宫\n签诗版本一\n涧小石粗流水响\n力劳撑驾恐损伤\n路须指出前江去\n风静潮平尽不妨\n签诗版本二\n滩小石溪流水响\n风清明月贵人忙\n路须借问何方去\n莫取林中花草香\n莫本作管。\n诗意\n此卦船行小滩之象。凡事有贵人助也。\n解曰\n营谋用事。劳心费力。守旧待时。凡事大吉。\n圣意\n家宅　安。\n自身　吉。\n求财　中平。\n交易　利。\n婚姻　遂（慎）。\n六甲　男。\n行人　至。\n田蚕　秋利。\n六畜　损。\n寻人　至。\n公讼　有理。\n移徒　吉。\n失物　带。\n疾病　即安。\n山坟　宜修。\n诗文解译\n签诗一\n涧小石粗流水响\n力劳撑驾恐损伤\n路须指出前江去\n风静潮平尽不妨\n签诗二\n滩小石溪流水响\n风清明月贵人忙\n路须借问何方去\n莫取林中花草香\n整体解译\n事情有些不顺，出了些状况。\n勉强应战恐不利。应听贵人之言。\n事该怎么作，应当尊重相关人。\n若逢利诱，应当避免。若状况平静则安。\n本签精髓\n莫被色利惑。莫招惹无谓。\n凡事做事\n本签喻，前途来了些忧虑，令人精神上有些挂心，面对这困境，切莫勉强应战，以免劳财伤命。虽然这事件很好处理，但是能帮你的贵人目前却忙碌着。事该怎么做，仍需和相关的人商量，而不要自作主张。若是事中遇到各种利诱，千万小心不要贪取。当状况都平息之后，才算事情告一个段落。\n爱情婚姻\n若问姻缘何时来\n爱情运如何，风雨实难免，若逢遇困境，求助老前辈。\n若问心仪对象可否交往\n仪者想要追，劝君多打听，若他条件佳，切莫受诱惑。\n若问当前交往对象可否更进一步或结婚\n若已交往者，想要再进展，商量己家长，莫自作主张。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱不相睦，或爱临分手，劝君莫硬撑，当问经验人。\n工作求职 创业事业\n工作哪里找，当问过来人，若逢诱人处，小心莫贪取。\n事业求发展，状况少不了，当听参谋言，莫贪取利诱。\n考试竞赛 升迁竞选\n竞试问前途，试中有曲折，研论于老手，寻求好对策。\n升迁有无望，打探通行路，询问经验人，以得好运途。\n投资理财\n投资问门路，事中找诀窍，理财寻法门，以期好结局。\n经商生意\n经商找管道，生意求妙招，见利莫受惑，以免吃大亏。\n房地交易\n房地可否买，附近多打听，莫受眼前诱，听取经验言。\n治病健康\n心病则身病，心若安平静，身病自康复，劝君多养心。\n转换变更\n虽逢遇挫折，但莫自主张，多问相关人，拟出好方案。\n求孕求子\n求孕或求子，寻找些秘方，再问过来人，好孕能如愿。\n官司诉讼\n诉讼怎么办，法律找顾问，理出一条路，以便能胜诉。\n寻人寻物\n失物怎么找，场所有些混，当问路边人，或问服务处。\n远行出国\n出国问前途，莫受利诱惑，若困莫应撑，当问相关人。\n签诗故事一\n◇禄山谋反\n安禄山（703年－757年），本姓康，名轧荦山，营州柳城（今辽宁朝阳）人。\n本文来三通起名网\n后来冒用安姓，改名禄山。唐玄宗时，安禄山为节度使。\n天宝十四载十一月，安禄山在范阳起兵，以讨杨国忠为名，发动叛乱，挟三镇兵力，直指东都洛阳。太原有报疾驰赶到骊山，当时在骊山华清宫的唐玄宗不相信安禄山会叛变，但叛变的消息不断传来，玄宗仍半信半疑。（这是「涧小石粗流水响」的写照）\n直到平原郡太守颜真卿派人传来情报，玄宗大梦初醒。\n在唐玄宗本人错误的战略下，安禄山的铁骑军团攻陷东都洛阳，次年正月便在洛阳称大燕皇帝，建元圣武，自称雄武皇帝，以达奚珣为丞相。\n同年六月，唐玄宗因急于解除长安之危，又在错误的军事认知下，处斩两位名将封常清与高仙芝，此令震动唐军。（此作为违背了「路须指出前江去」）\n尔后唐玄宗急令另一名将领--哥舒翰，统帅唐军东出潼关。\n深明唐玄宗战略错误的哥舒翰，计划以拖制变（「风静潮平尽不妨」的做法是对的）。\n本文来三通起名网\n最后却被唐玄宗认为怯战，因而在无从建言的无奈中，含泪与安禄山决战，果然大败。（应验了「力劳撑驾恐损伤」）\n唐朝在边军与地方驻军来不及应变的情势下，安禄山大军压境，进入首都圈。唐玄宗在危急下，率领近卫兵团逃出京城，群龙无首的西京长安因此陷落。\n（唐玄宗违背本签的指引，故安禄山谋反成功。）\n签诗故事二\n◇范少伯泛舟五湖\n范蠡（音ㄌㄧˇ），字少伯，又名鸱夷子皮或陶朱公。春秋楚国宛地三户邑（今河南南阳浙川县大石桥乡至寺湾镇间）人。\n春秋战国时期，吴越相争，吴国兵强马壮，很快打败越国，把越王勾践和宰相范蠡押作人质。越王为报灭国之仇，暂栖于吴王膝下，装得十分老实忠诚。一次吴王肚子疼，请来郎中也没有看出啥病。越王勾践得知后就当着吴王夫差的面，亲口尝了他的粪便，说：「大王没什么病，是着了凉，喝点热酒暖暖就会好的。」吴王照勾践说的，喝了点热酒，果然好了。吴王看到勾践这样忠心，就将他放回越国。\n本文来三通起名网\n勾践回国后接受了范蠡献的复国三计；一是屯兵，加紧练武。二是屯田，发展农业。三是选美女送给吴王，作为内线。\n当时，有一个叫西施的，是个浣纱的女子，五官端正，粉面桃花，相貌过人。她在河边浣纱时，清彻的河水映照她俊俏的身影，使他显得更加美丽，这时，鱼儿看见她的倒影，忘记了游水，渐渐地沉到河底。从此，西施这个「沉鱼」的代称，在附近流传开来。\n西施被选送到吴国后，吴王一看西施长得如此漂亮，对西施百依百顺，终日沉溺于游乐，不理国事，国力耗费殆尽。越王勾践乘虚而入，出兵攻打吴国，达到了复国报仇目的。\n吴被灭后，西施与范蠡泛舟五湖，不知所终。\n（吴王违背「莫取林中花草香」贪取女色，故亡国也。）\n上一篇：\n观音灵签第五十五签解签 观音灵签55\n下一篇：\n观音灵签第五十七签解签 观音灵签57\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}