{
    "签序": "69",
    "内容": "观音灵签 第六十九签: 梅开二度\n吉凶：中签\n宫位：辰宫\n签诗版本一\n冬来岭上一枝梅\n叶落枯枝总不摧\n探得阳春消息近\n依然还我做花魁\n签诗版本二\n冬来岭上一枝梅\n叶落枝枯终不摧\n但得阳春悄急至\n依然还我作花魁\n摧本作催。\n诗意\n此卦梅花占魁之象。凡事宜迟则吉也。\n解曰\n一箭射空。当空不空。待等春来。彩在其中。\n圣意\n家宅　欠利。\n自身　作福。\n求财　谨慎。\n交易　待时。\n婚姻　迟成。\n六甲　春实秋虚。\n行人　迟至。\n田蚕　旺。\n田蚕　旺。\n六畜　旺。\n寻人　见。\n公讼　亏。\n移徒  如意。\n失物　东方。\n疾病　虚惊。\n山坟　宜改。\n诗文解译\n签诗一\n冬来岭上一枝梅\n叶落枯枝总不摧\n探得阳春消息近\n依然还我做花魁\n签诗二\n冬来岭上一枝梅\n叶落枝枯终不摧\n但得阳春悄急至\n依然还我作花魁\n整体解译\n第一句：喻在坎坷的状况下还一枝独秀，坚毅不拔。\n第三句：在温暖的春天时，终于得到谋望。\n本签精髓\n再度获得。\n凡事做事\n各种谋求，当把握「一年之计在于春」的黄金时刻，好好的经营。\n爱情婚姻\n姻缘何时来，目前如寒冬，当待春天到，届时姻缘来。\n仪者可否求，一见虽欢喜，目前不相应，当待春暖时。\n交往已多时，连理可否成，当待寒冬过，在春谈婚嫁。\n分手求挽回，当待春天时，多些温情意，再暖其心窝。\n工作求职 创业事业\n工作何处寻，当前市况差，直待过年后，春暖有事做。\n事业问前程，一年有起伏，春是旺盛季，秋是低潮期。\n考试竞赛 升迁竞选\n竞试问前途，若逢春之试，可望有功名，他季则淡然。\n若欲问升迁，好运只在春，此刻即有望，他刻则难料。\n投资理财\n投资问财运，秋淡得播种，逢冬则紧抱，春暖得收成。\n经商生意\n经商问前途，一年有四季，逢春则大利，秋冬欠生意。\n房地交易\n房地欲买卖，寒冬无人问，当待好时机，暖春强强滚。\n治病健康\n此病能否治，冬寒需坚忍，暖春则昌顺，多关照心灵。\n转换变更\n不顺欲求变，此刻还不急，若是春天到，此事自然顺。\n求孕求子\n若欲求怀孕，先温补己身，春时夫妻合，好孕即如愿。\n官司诉讼\n官司问前途，年来有起伏，上下无定数，最后总亏损。\n寻人寻物\n失物哪里找，快快前去寻，宜向东方去，找回心爱物。\n远行出国\n远行可否耶，出门看时机，把握春天时，出发营前途。\n签诗故事一\n◇梅开二度\n当唐朝唐德宗在位期间，忠臣梅伯高一家人被奸相卢杞陷害，而要满门抄斩，只有儿子梅良玉成功逃走，后来他化名为王喜童掩人耳目。他一个人流落到街头，饥寒交迫之际，幸得陈日升（陈东初）收留。陈日升不知其身世，请他帮手打理陈府的梅花园，才不至饿死街头。\n陈日升是梅伯高的同窗好友，当时他被卢杞迫害时，就是被梅伯高所救，也因此令梅伯高与卢杞结下仇怨，最后更遭到全家抄斩；陈日升因此而悲愤交杂，辞官举家归隐扬州。\n陈日升有女儿名陈杏元，有国色天香之貌，梅良玉去到陈家之后，两个人一见锺情。在一个梅花盛开的日子，亦是梅伯高的忌辰，陈日升与家人一起在自家的梅花园处开坛悼念亡友兼恩人，怎料忽然间天色大变，吹起大风雪，把梅花通通破坏了。陈日升感慨自己能够平安逃出，但却连梅家的后人都救不了，认为这是上天对他的警示，于是他发誓除非梅花再次开花，证明梅家的后人还在世上，否则话就遁入空门，削发为僧。\n他的女儿女杏元听到了，即刻上香诚心祈求上天令梅花重开。他们的真诚感动了上天，梅花园的所有梅花树都再次开花；后来陈日升知道原来喜童就是良玉，于是把女儿杏元许配给他。\n签诗故事二\n◇程婴匿孤存赵\n（题解：程婴隐藏赵朔的遗腹子使其存活在赵国）\n前597年，晋国司寇屠岸贾以赵盾参与杀害晋灵公为由，不请示晋景公，便与将领们在下宫攻袭赵氏，杀死了赵朔、赵同、赵括、赵婴齐，灭绝了赵氏全族。\n赵朔的妻子赵庄姬是晋成公的姐姐，怀有赵朔的遗腹子，她逃到晋景公宫里躲藏起来。赵朔的门客公孙杵臼对程婴说：「你为什么不死？」程婴答道：「赵朔的妻子怀着孩子，如果有幸生下男孩，我就奉养他；如果生下女孩，我再慢慢去死。」过了不久，赵庄姬生下了男孩。屠岸贾听到消息后，到宫中去搜查，没搜到婴儿。\n暂时脱离危险以后，程婴对公孙杵臼说：「今天这一次搜查没有找到，以后一定还会再来搜，该怎么办？」\n公孙杵臼问程婴：「扶立遗孤和死哪件事更难？」\n程婴说：「死容易，扶立遗孤很难。」\n公孙杵臼便说：「赵氏先君待您不薄，您就勉力去做那件难事；我去做那件容易的，让我先死吧！」\n程婴和公孙杵臼便想办法得到别人家的婴儿，包上漂亮的小花被，背着他藏匿到山中。程婴从山里出来，假装去告密，对将军们说：「我程婴没出息，不能扶立赵氏孤儿，谁能给我千金，我就告诉他赵氏孤儿的藏身之处。」\n诸位将军都很高兴，答应了程婴，派兵跟着他去攻杀公孙杵臼。\n公孙杵臼假装愤怒的说：「程婴小人！当初下宫之难你不能去死，与我谋划隐藏赵氏孤儿，如今你却出卖了我。即使你不能扶立遗孤，怎么可以忍心出卖他！」\n公孙杵臼抱着婴儿大声呼喊：「天啊！天啊！赵氏孤儿有什么罪？请让他活下来，只杀我公孙杵臼吧。」\n诸位将军不答应，杀了公孙杵臼和孤儿。\n（本故事总结；程婴使遗孤再度获得安全）\n上一篇：\n观音灵签第六十八签解签 观音灵签68\n下一篇：\n观音灵签第七十签解签 观音灵签70\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}