{
    "签序": "70",
    "内容": "观音灵签 第七十签: 李密反唐\n吉凶：下签\n宫位：辰宫\n签诗版本一\n朝朝役役恰如蜂\n飞来飞去西复东\n春暮花残无觅处\n此身不恋旧丛中\n觅：音、义皆同觅\n签诗版本二\n朝朝恰似采花蜂\n飞出西南又走东\n春尽花残无觅处\n此心不变旧行踪\n诗意\n此卦蜜蜂采花之象。凡事劳心费力也。\n解曰\n无觅春色。久雨不晴。求谋动用。不如安静。\n（无觅本作产朝）。\n圣意\n家宅　口舌。\n自身　小人。\n求财　破耗。\n交易　反复。\n婚姻　不长。\n六甲　虚花。\n行人　杳。\n田蚕　损。\n六畜　损。\n寻人　无踪。\n公讼　亏。\n移徒　守旧。\n失物　空。\n疾病　有阻。\n山坟　改。\n诗文解译\n签诗一\n朝朝役役恰如蜂\n飞来飞去西复东\n春暮花残无觅处\n此身不恋旧丛中\n签诗二\n朝朝恰似采花蜂\n飞出西南又走东\n春尽花残无觅处\n此心不变旧行踪\n整体解译\n第一句：譬喻为了此事而忙碌四处来回奔走\n第三句：但是好时机已过\n因此不要栈恋过去了\n本签精髓\n移情别恋。叛变。\n凡事做事\n来回又奔波，力营图无功。好景已逝去，不必再留恋。\n有关人际者，当防口舌争。若逢不顺者，当停下谋求。\n爱情婚姻\n若问姻缘来，好时光已过，免为此劳碌，安闲当下活。\n若见心仪者，苦追不相融，劝君另他求，另觅好佳人。\n若已交往者，预防闹翻锅，也要防叛变，爱情好体验。\n分手问挽回，既然双不合，劝君莫栈恋，各自走东西。\n工作求职 创业事业\n事业问前途，夕阳西下时，打点好收拾，退身隐江湖。\n考试竞赛 升迁竞选\n竞试问前程，黄金岁月去，如今不如旧，打包归故里。\n升官有无份，此刻当放松，莫追高官作，让与年轻人。\n投资理财\n理财问获利，来回频进出，却到日暮时，赶紧退股市。\n经商生意\n经商利如何，叱咤曾一时，好景已不再，打烊好收拾。\n房地交易\n买卖房与地，好时已过去，莫醉往日喜，另行寻出路。\n治病健康\n疾病问前途，奔波四处疗，终究难得力，世间莫留恋。\nww\n转换变更\n不畅欲求变，此景不留恋，另寻他处去，再创暖春天。\n求孕求子\n求孕能否成，此求费心神，来去又东西，终究不如意。\n官司诉讼\n诉讼问结局，上庭无数次，说理讲不清，亏损难以避。\n寻人寻物\n失物在哪里，找遍东西南，就是无觅处，原来早空去。\n远行出国\n出国问前途，飞来又飞去，不着伸展处，此刻非良机。\n签诗故事一\n◇李密反唐\n李密（582～619），中国隋末农民起义中瓦岗军后期领袖。字法主。字法主，京兆长安人，祖籍辽东襄平（今辽宁辽阳南）。京兆长安人，祖籍辽东襄平（今辽宁辽阳南）。\n大业九年（613）参与杨玄感于黎阳（今河南浚县东北）起兵反隋。大业九年（613）参与杨玄感于黎阳（今河南浚县东北）起兵反隋。玄感败，李密逃亡。玄感败，李密逃亡。\nww\n大业十二年，入瓦岗军。大业十二年，入瓦岗军。李密擅长谋略，大业十二年十月，李密劝翟让攻打随军悍将荥阳通守张须陀，大败隋军并杀死张须陀。李密擅长谋略，大业十二年十月，李密劝翟让攻打随军悍将荥阳通守张须陀，大败隋军并杀死张须陀。\n后又建议袭取兴洛（后改洛口）仓，开仓赈济，扩充队伍，瓦岗军队伍迅速壮大，大业十三年开始有李密领导瓦岗军，与翟让对待处理隋降官、分配军资等问题，发生火并，李密杀翟让及从者数百人。后又建议袭取兴洛（后改洛口）仓，开仓赈济，扩充队伍，瓦岗军队伍迅速壮大，大业十三年开始有李密领导瓦岗军，与翟让对待处理隋降官、分配军资等问题，发生火并，李密杀翟让及从者数百人。\n大业十四年三月，宇文化及杀隋炀帝，率众10余万西归。大业十四年三月，宇文化及（宇文，复姓）杀隋炀帝，率众十馀万人西归。李密受命讨伐化及，化及虽败，但李密的兵力也损失惨重，后被王世充追击，李密军大败，本营覆没，亲将秦叔宝、程知节（初名程咬金）、牛进达等被俘，单雄信投降。李密受命讨伐化及，化及虽败，但李密的兵力也损失惨重。后被王世充追击，李密军大败，本营覆没，亲将秦叔宝、程知节（初名程咬金）、牛进达等被俘，单雄信投降。李密走投无路，乃于九月渡河至河阳降唐。李密走投无路，乃于九月渡河至河阳降唐。\nww\n十一月，李渊遣李密等到山东去招收旧部。十一月，李渊遣李密等到山东去招收旧部。他感到已被猜疑，遂叛唐。他感到已被猜疑，遂叛唐。唐将盛彦师邀击，斩李密于邢公岘。唐将盛彦师邀击，斩李密于邢公岘。\n签诗故事二\n◇诸葛瑾与关公说亲\n东吴的孙权为了和荆州的关公拉近关系，派诸葛亮的哥哥诸葛瑾为媒，想娶关公的女儿做自己的儿媳妇。关公知道后，当着诸葛瑾的面大骂孙权，说：「虎女焉能嫁犬子！」把孙权比成了狗。结果是两家闹翻，孙权派吕蒙抄了关公的后路，夺了荆州，杀了关公父子，并且引发了吴蜀一场大战。\n上一篇：\n观音灵签第六十九签解签 观音灵签69\n下一篇：\n观音灵签第七十一签解签 观音灵签71\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}