{
    "签序": "72",
    "内容": "观音灵签 第七十二签: 王莽求贤\n吉凶：中签\n宫位：辰宫\n签诗版本一\n弄蜂须要求他蜜\n只怕遭他尾上针\n虽是眼前有异路\n暗里深藏荆棘林\n签诗版本二\n养蜂须用求他蜜\n只怕遭触尾上针\n须是眼前有异路\n暗惊深如荆棘林\n诗意\n此卦结蜂采蜜之象。凡事劳心费力也。\n（此卦求甜得苦之象。凡事防范灾殃也。）\n解曰\n事须仔细。不用强求。结蜂采蜜。有甚来由。\n圣意\n家宅　欠利。\n自身　防。\n求财　阻。\n交易　迟。\n婚姻　阻隔。\n六甲　虚惊。\n行人　迟。\n田蚕　少收。\n六畜　少收。\n寻人　难。\n公讼　亏。\n移徒　莫动。\n失物　凶。\n疾病　设送。\n山坟　败。\n诗文解译\n签诗一\n弄蜂须要求他蜜\n只怕遭他尾上针\n虽是眼前有异路\n暗里深藏荆棘林\n签诗二\n养蜂须用求他蜜\n只怕遭触尾上针\n须是眼前有异路\n暗惊深如荆棘林\n整体解译\n这样做，是为了得到利益。\n此事险中求。\n第三句：虽然有另外的做法\n虽然事情有另路可走\n第四句：只是事中还是有意外\n本签精髓\n刀口吃蜜\n凡事做事\n事有险逆，就如在蜂身取蜜，随时有被螫可能。\n想要在他身上得好处，恐会遭蜂螫。虽然另有门路，仍得小心有荆棘。\n当遇到困境时，善于做人可以化解。或者，提升专业能力，或提升毅力、耐力，也可以让你通过难关而出头天。\n爱情婚姻\n单身求姻缘，爱情若欲安，先练铁布衫，蜂螫避刺伤。\n仪者可否追，情海是历练，但防中有阻，或防意外曲。\n交往已多时，可否结凤凰，事外有插曲，过程有困难。\n若爱已分手，复合或有望，苦难却未完，劝汝止谋求。\n夫妻问未来，当前口舌伤，未来还是难，人生是挑战。\n婚姻有困难，欲换郎或娘，即便是如此，荆棘却没完。\n若得此情签，困难是业障，持戒更修德，忏悔以改善。\n工作求职 创业事业\n求职问前途，过程有风险，小心遭剥削，更防遭上当。\n工作问运途，途中有难处，人缘与能力，可解此难题。\n事业问前途，羊毛出羊身，获利险中求，难免会受伤。\n考试竞赛 升迁竞选\n竞试问功过，其中有险难，虽有另门路，事中仍不安。\n投资理财\n经营能否顺，路途有荆棘，做来易损伤，小心应对之。\n治病健康\n此病如何治，此法有副作，他法亦有险，治病当治根。\n转换变更\n不畅欲求变，为利冒风险，总想他处去，再换亦如样。\n求孕求子\n生育有无望，怀孕易流产，孕事有惊慌，祈佛消业障。\n官司诉讼\n官司问结果，过程理不彰，虽求他门路，总是有损伤。\n寻人寻物\n失物欲寻回，寻之费心血，即使失物在，宝贝还是坏。\n远行出国\n远行求前途，此路不好走，途中多荆棘，意外小心防。\n签诗故事一\n◇王莽求贤\n西汉时的王莽家族，可以说是豪门世家。他父亲虽然早死，但他的几个伯父、叔父在汉成帝时，一个个出将入相、封侯受赏，王氏一门可谓显赫至极。\n但王莽本人的小家庭却是寒微之极；父亲早逝，只与母亲相依为命，靠亲戚周济生活。但也因为如此，让王莽从小就养成、练就成了一套为人处世的本领。无论心中多么难过或气恼，但在亲戚长辈或外人面前，他都表现出十分愉悦、平和的样子，因此颇为宗族中众人赏识。\n有一次，他的大伯父病重，他得知后跑来，守候在病人床前，端药送水，守夜看护，一连几个月衣不解带，蓬头垢面、惟悴不堪，简直比病人还「病人」，比亲儿子还「亲儿子」。对此，台族上下无不夸赞，纷纷上书，为他请求封赏。\n于是汉成帝封他一个新都侯称号，并命他任宫中侍卫，成了皇帝身边一位近臣。地位高了，权力大了，但王莽从不露出半点骄矜懈怠神色，反而益发谦恭有礼，一方面广为结交公卿将相、名士大儒，一方面又赈济穷贫、轻财好施。\n而自己生活却十分俭朴，常常吃荤菜，更不穿长袍大袖的礼服，只一身短打扮。于是朝野众人一致以一个「贤」字称赞他。\n后来，他的叔父、大司马王根病逝，临终举他以代。皇帝及众大臣都认为他最适当不过。于是，才仅仅三十八岁的王莽，便做了掌握全国最高军权的大司马。\n（本故事喻，善于做人，可以让你摆脱「蜂螫之难」，且如愿以偿得到理想。）\n签诗故事二\n◇刘智远打磨房\n智远姓刘（或刘知远），名暠。五代时，沛县沙陀村人。\n幼年丧父，随母改嫁，被继父逐出家中，流落荒庙，后被同村富室李大公收留。李大公见智远有帝王之相，便将女儿李三娘嫁与刘智远。而李三娘的哥哥李洪一及其妻子却嫌贫爱富，坚决反对招赘刘智远。李大公不听，还是招赘了刘知远。不久李大公夫妻相继去世，李洪一夫妻便百般虐待刘智远及李三娘，要他做杂役，和下贱的杂事，包括清除磨坊等。\n李洪一夫妻厌恶智远夫妻两人，就令智远去看瓜园，以让瓜园中的瓜精害死智远。而智远战胜了瓜精，并得到了兵书和宝剑。智远知道家中已待不下去了，便告别了三娘，去分州投军。初在岳节度使麾下做一更夫，后来岳也看出智远有帝王之相，便招赘智远为婿。后刘智远屡立战功，加官进职，一直做到九州岛岛岛安抚使。\nww\n（本故事喻，「蜂螫」的日子难不倒有志、有才、有福之人。）\n上一篇：\n观音灵签第七十一签解签 观音灵签71\n下一篇：\n观音灵签第七十三签解签 观音灵签73\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}