{
    "签序": "73",
    "内容": "观音灵签 第七十三签: 陈桥兵变\n吉凶：上签\n宫位：巳宫\n签诗版本一\n春雷震起蛰中虫\n脱却尘凡出旧墉\n忽遇风云交际处\n自然变化得成龙\n签诗版本二\n春来雷震百虫鸣\n番身一转离泥中\n始知出入还来往\n一朝变化便成龙\n诗意\n此卦雷发百虫之象。凡事遇贵人吉兆也。\n解曰\n雷发时转。出入两存。一朝变化。直到天门。\n圣意\n家宅　祈福。\n自身　平常。\n求财　春利。\n交易　贵人。\n婚姻　成合。\n六甲　男。\n行人　到。\n田蚕　早生。\n六畜　春利。\n寻人　见。\n公讼　胜。\n移徒　吉。\n失物  在。\n疾病　险阻。\n山坟　吉。\n诗文解译\n签诗一\n春雷震起蛰中虫\n脱却尘凡出旧墉\n忽遇风云交际处\n自然变化得成龙\n签诗二\n春来雷震百虫鸣\n番身一转离泥中\n始知出入还来往\n一朝变化便成龙\n整体解译\n第一句：这是开始脱离旧困，迈向展现的开始了。\n第三句：来往奔波起落经营，终能成大事。\n蜇：ㄓˊ\n本签精髓\n发迹之始，大事欲成。\n凡事做事\n这是各种谋求开始展现的开始，也是脱离旧态迈入新世代的时刻，此事经营起来风起云涌、大鸣大放，而最后能成大器。\n爱情婚姻\n若问姻缘何时来\n姻缘何时来，此乃脱离单身之刻，也是迈入爱情风云的时候，届时起起落落，直达爱果。\n若问心仪对象可否交往\n仪者可否求，自从你喜欢他开始，爱情已经迈入风起云涌的时刻了，未来即使风风雨雨，也是能结成爱情之果实。\n若问当前交往对象可否更进一步或结婚\n当前交往者，欲论及婚嫁，这也是必然之成果。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱临分手，或爱有困顿，这是为爱而争执，为情而伤心，这也是爱情过程难免的，只要再接再厉，多些宽容与体谅，此情很快能复合。\n工作求职 创业事业\n若求职问工作在何方或工作前途\n若问找工作，你的求职运在春天，在这段时间好好寻找，能得一份令君满意的好工作。\n工作问前途，你将获得一份重要职务的工作，这也是你大鸣大放的时刻了，未来在工作上能有卓越的表现，获得上司的提携，而得工作上之大功。\n若问创业、事业前途\n事业问前程，这是一份有利于你发挥的事业，未来还能得贵人之相助，而使事业辉煌腾达。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n各种竞试问成果，这次的竞试对你来说很重要，只要好好加油，就能通过这次的应试。而后，即使道路上还是跌跌撞撞，最终还是能辉煌腾达。\n若问升迁、升官运途\n升迁问有无，由于贵人的提携，而让你在这次升迁中屏雀中选，这也是为自己大展宏图的好机会。\n投资理财\n理财问成效，这次的投资很重要，这是财富大增的机会。\n经商生意\n经商问前途，就从如今开始，将脱离以往的清淡，开始走向昌隆。\n房地交易\n交易可否成，在贵人的协助之下，将可顺利成交，也因此获得大利。\n治病健康\n疾病可愈否，旧疾随时在发作，发作起来甚难过，尤其在春天，若属慢性病者，建议以修行拔除内心的病根，这才是根本之道。\n转换变更\n不顺欲求变，事情自然在转变中，随顺自然而变，这是你脱胎换骨的时刻。\n求孕求子\n求孕与生子，若想求孕者，春天是美好的受孕时光，应当把握。可望一举得男。\n官司诉讼\n官司问结果，此次的官司终于能脱离泥泞，迈向胜利。\n寻人寻物\n若问寻失物，隐藏的物品，终于能现身，回归主人。\n远行出国\n远地求发展，这是你大展鸿图的时机了，长远看来将有大鸣大放之功勋。\n签诗故事一\n◇陈桥兵变\n公元959年，周世宗柴荣死，即位的恭帝柴宗训年仅七岁。当时担任殿前都点检、宋州归德军节度使的赵匡胤握有实权。\n公元960年春，镇州（今河北正定）和定州（今河北定县）报称北汉和辽国的军队联合南下，攻打后周，声势很大，请求派兵援助。后周王朝遂命赵匡胤率兵北上抗敌。赵匡胤在其弟赵光义，以及赵普、石守信等策划下秘密行事。\n2月3日，军队行至陈桥驿（今河南封丘东南陈桥镇）时，发动兵变，授意士兵为他黄袍加身，反叛后周，改拥赵匡胤为皇帝。而后，赵率兵回师开封，没有烧杀抢掠，「太祖陈桥之变，与众誓约不得惊动都人；入城之日，市不改肆」。\n初三赵匡胤陈桥兵变还京，范质率王溥、魏仁浦责问赵匡胤，帐前罗彦环拔剑厉声：「三军无主，众将议立检点为天子，再有异言者斩！」。王溥面如土色，降阶下拜，范质亦拜，匡胤亲自扶起，以优礼待之。\n经过并不激烈的抵抗后，后周恭帝禅位，赵接任帝位，「太祖将受禅，未有禅文，翰林学士承旨陶谷在旁，出诸怀中而进之，曰：『已成矣。』」。\n赵即位后，改国号为宋，改元建隆，定都开封，石守信、高怀德、张令铎、王审锜、张光翰、赵彦徽皆得授节度使位号，史称「陈桥兵变」。\n维基百科\n（此故事代表，这是赵匡胤发挥的开始。）\n签诗故事二\n◇萧何月下追韩信\n刘邦被项羽封在汉中，韩信到汉中投奔他。萧何认为韩信是个奇才，多次劝刘邦重用他，都被刘邦拒绝。韩信认为刘邦不会重用自己，便离开他走了。萧何听到韩信离开的消息十分焦急，来不及禀告刘邦就亲自朝韩信走的方向追去。刘邦误以为萧何也离他而去，感到就像失去了左右手一样。\n后来，萧何把韩信追了回来，刘邦就埋怨他说﹕「随我到汉中的人最近逃跑了几十个，你都没有去追，为什么要追韩信？」\n萧何说﹕「那些逃走的人不难得到，至于韩信则不同，他可是个难得的人才。如果您打算永久在汉中称王，就不要用韩信，如果您想东出与项羽争夺天下，非用此人不可。」\n刘邦说﹕「看在你的份上，我用他为将军如何？」\n萧何说﹕「不行，这样仍留不住他。」\n刘邦又说﹕「任他为大将军怎么样？」萧何说﹕「这样做就可以了。」\n刘邦想把韩信招来委以大将军之任，萧何说﹕「大王待人一向怠慢无礼，如今又像叫小孩子一样把韩信叫来，韩信还是要走。您要真想拜他为大将军，就得选择良日，经过斋戒，然后筑起坛场郑重其事地登坛拜将才行。」\n刘邦答应，并按照萧何所说，拜了韩信为大将军。\n（此故事意味这是韩信发挥的开始。）\n上一篇：\n观音灵签第七十二签解签 观音灵签72\n下一篇：\n观音灵签第七十四签解签 观音灵签74\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}