{
    "签序": "76",
    "内容": "观音灵签 第七十六签: 洪武看牛\n吉凶：中签\n宫位：午宫\n签诗版本一\n鱼龙混杂意和同\n耐守寒潭未济中\n不觉一朝头角耸\n禹门一跳到天宫\n签诗版本二\n鱼龙混杂意相同\n耐守深潭待运通\n不觉一朝头耸出\n禹门一跳过龙宫\n诗意\n此卦鱼龙未变之逸象。凡事待时至可也。\n解曰\n虽是滋基。也要待时。营谋自本。切莫妄为。\n圣意\n家宅　平安。\n自身　康泰。\n求财　有。\n交易　待时。\n婚姻　迟合。\n六甲　生男。\n行人　迟。\n田蚕　晚丰。\n六畜　尾利。\n寻人　未遇。\n公讼　延。\n移徒　守旧。\n失物  远。\n疾病　阻。\n山坟　发。\n诗文解译\n签诗一\n鱼龙混杂意和同\n耐守寒潭未济中\n不觉一朝头角耸\n禹门一跳到天宫\n签诗二\n鱼龙混杂意相同\n耐守深潭待运通\n不觉一朝头耸出\n禹门一跳过龙宫\n整体解译\n看起来像鱼又像龙。意即，事情让人意向混淆。前途是普通的鱼，还是功勋赫赫的龙，实在让人模糊。\n当在当前岗位上等待\n第三句：当机会突然来临时，就能展现自己。\n本签精髓\n事未成熟，耐守待时，必能成事。\n凡事做事\n凡作谋求之事，当从根本处务实做起。\n最近状况上看起来似乎没有进展，但是还是要安守于岗位上等待，并藉机自我充实，提升实力，届时机会来临时，就可以大显身手了。\n爱情婚姻\n若问姻缘何时来\n若是想求姻缘来，此刻当充实自己的内涵，培养自己的气质，以便姻缘到时，能顺利走上爱情路。\n若问心仪对象可否交往\n若见心仪者想要追求，你当把自己做好准备，对于爱情如何经营，也当有个基本理念。当你学好如何和异性相处后，再走你的爱情之路。\n若问当前交往对象可否更进一步或结婚\n若交往已多时想要论及婚嫁，在未结婚之前，应先充实自己有关组成家庭需要知道的功课。你当和对方家人建立好人缘，学习夫或妻应该怎么做而能另家庭美满，先把这部分学分修好来，再去进行婚嫁之事。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情已经分手了，或是爱情困顿了，也许你需要挽回，但是男女相处的学问，这是你需要学习的。先把这部分学分补修过来，再来研议挽回之事。\n工作求职 创业事业\n若求职问工作在何方或工作前途\n若问工作在何方，若要得到一份好工作，自已的工作态度与专业能力，和人际相处的学问，这是要先学习好的。若能提升这些能力，这对于未来才有正面帮助。\n若问创业、事业前途\n若想事业做的更好，则需要多充实相关学问，并且做好各种准备，以备机会来临时，事业可以一飞冲天。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若问各种竞试成果，虽然当前这一次不见得能金榜有名，因为目前是你安守与充实的时刻，在尚未参与这些竞试之前，就应时时充实自己的实力，广度学习，以备将来机会来临时，能脱颖而出。\n若问升迁、升官运途\n若问升官前途，若想得到升迁，此刻是耐守的时刻。得到升迁需要提升自己的专业能力，与加强人际关系，这部分应该平常就做好来，以备将来升迁机会来临时，能顺利升官封爵。\n投资理财\n理财问成果，若是投入这投资，会经历长时间的平淡期，而熬过相当时间后才顿然获利。建议投资之事可以延缓，此段时间多多行善布施，未来再投入市场。\n经商生意\n经商问前途，此门生意一向淡淡过，因为福报尚未发酵，因此保守经营即可。而此段期间当广结人缘，多多行善布施，以备将来机会突现时，可以一举登魁。\n房地交易\n若想卖出者，目前尚在冷淡期，这需要等待未来，方能成交，届时才有好获利。若想买入者，目前尚须等待。\n治病健康\n身体状况，目前处在低潮期，但是只要生活环境或工作环境改变，身体状况也可以改变。若工作中有压力者，或是不顺心者，当设法改造，则对健康有益。\n转换变更\n事况寻求转变者，你现在需要的不是转变，而是要充实自己，提升自己的德行与专业素养，以备机会来临时，可以一跃过龙门。\n求孕求子\n若想求身孕者，你当前要做；一是养好身体。二是持戒修德。三行善布施。若能如此，将来则能如愿怀孕。\n官司诉讼\n官司问前途，目前处于黯淡期，这需要耐守当前状况。在未来事情可获得突破性的转机，而获得更好的结局。建议多行忏悔业障，培养宽容气度，这有助官司更顺利。\n寻人寻物\n若问寻物，遍寻也许不见功。你应当守在遗失处附近寻找。顿然之刻，失物就突然现身了。\n远行出国\n想要出远地发展者，目前虽逢困境，即使远行发展未必就好。当前是你充实自己的时刻，你当把谋求之事的相关专业能力准备好，以备机会突然来临时，能顿然发迹迈向辉煌。\n签诗故事一\n◇洪武看牛\n朱元璋，豪州锺离（今安徽省凤阳县）人，生于元朝元文宗天历元年，在家中排行第四。他出身在一个贫苦农民家庭，由于幼时甚贫困，无法读书，曾为地主放牛。\n至正四年（1344年）淮北大旱，朱元璋的父、母、兄先后去世，不得已而入皇觉寺当小沙弥。\n入寺不到二个月，因荒年寺租难收，寺主封仓遣散众僧，朱元璋只得离乡为游方僧（以乞讨为生的和尚）。\n后来，朱元璋成为明太祖，也是中国史上的「平民皇帝」，年号「洪武」。\n（本故事喻，一时的平凡不代表未来也是如此，此乃时机未到。）\n签诗故事二\n◇孙叔敖隐处海滨\n孙叔敖，原名敖，春秋时代楚国期思（今河南淮滨）人。少年时家中贫困，母亲非常善良，教育他要好好做人，要时时处处为别人做好事。\n10岁那年，孙叔敖外出玩耍，忽然看到路上爬着一条双头蛇。他曾听别人说，此乃不祥之物，谁要是看见两头蛇，谁就会三天之内死去。孙叔敖非常伤心，认为自己就要死了。他想：「这条两头蛇游来游去，肯定有许多人会看到它，那就会许多人都死去。我在临死前也要救救别人才行。」于是他拾起路边的大石块，打死了双头蛇，并把它深深的埋起来。\n回到家里，孙叔敖哭着把这件事告诉了母亲。听了孙叔敖的话，母亲很感动，她高兴的说：「好孩子！你做得对！你的心眼这么好，你一定不会死的，好人总是有好报的。」\n后来，孙叔敖长大成人，由于他的学识品德好，做了楚国的令尹（相当于宰相的官）。他还没正式上任，老百姓就已经很信赖他了。\n上一篇：\n观音灵签第七十五签解签 观音灵签75\n下一篇：\n观音灵签第七十七签解签 观音灵签77\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}