{
    "签序": "77",
    "内容": "观音灵签 第七十七签: 捧璧归赵\n吉凶：中签\n宫位：午宫\n签诗版本一\n梦中说梦获多财\n身外浮名总莫猜\n永远山遥难信定\n贵人一指笑颜开\n永→水\n签诗版本二\n梦中说得是多财\n声名云外终虚来\n水远山遥难信实\n贵人指点笑颜开\n诗意\n此卦梦中得宝之象。凡事虚多少实也。\n解曰\n如梦说梦。声名莫望。只待好时。贵人指示。\n圣意\n家宅　祈福。\n自身　阻。\n求财　虚。\n交易　难成。\n婚姻　不合。\n六甲　虚。\n行人　迟。\n田蚕　不收。\n六畜　损。\n寻人　杳。\n公讼　和。\n移徒　待时。\n失物　远。\n疾病　设送。\n山坟　改。\n诗文解译\n签诗一\n梦中说梦获多财\n身外浮名总莫猜\n永远山遥难信定\n贵人一指笑颜开\n签诗二\n梦中说得是多财\n声名云外终虚来\n水远山遥难信实\n贵人指点笑颜开\n整体解译\n当前所见、所求之事物是虚幻的\n名声亦是虚幻之物\n难以相信这是事实\n由贵人协助而获得启示\n本签精髓\n莫被虚名所迷。莫被外表所惑。有眼不识泰山。凡眼误信虚物。\n凡事做事\n本签喻，所谋求之事物是虚的。譬如，名声、名位、荣誉都是虚幻之物。\n爱情婚姻\n若问姻缘何时来\n若想求姻缘，切莫将虚荣之事视为重点，当以务实面为诉求。时人选择终身伴侣，往往看其社会地位，或乐选择豪门贵妇，或选择英俊美丽，这些都是虚荣的选择，也是非理性的选择。也是婚姻失败的祸首之一。\n若问心仪对象可否交往，交往对象可否更进一步或结婚\n若想知道心仪的对象是否可追求，这要看自己所欣赏的是他的哪个部分。若是以虚荣为选择，这会造成未来的失败。因此若追求一个对象，当以贤妻良母型、贤父祥夫型，这才是你该选择的目标。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情面临分手或已分手，想必你挑选的对象不符合现实状况。因此，你当改变观念，重新寻找新的对象。请秉弃虚荣式的选择，改以务实条件为选择目标。\n总结，求姻缘者，当预防由于眼光差而找错对象。譬如，只是挑外表好看者，或挑钱财多者，这都危险的讯号。若要找到好伴侣，当选择个性相融，品行优良者，这才是你的上选对象。\n工作求职 创业事业\n若求职问工作在何方或工作前途\n若想求职，这在选择上，不选名声好的，当选个自己可以胜任的工作。或选择可以让自己赚到钱的工作，这才容易找到工作。\n若问创业、事业前途\n事业的经营上，莫以虚名为诉求而发展，当走务实为主要经营，这才能对你的事业有益。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若欲参与各种竞试，其目的为何，这是当事者需要思考的。若只是为个虚名而努力，这是不值得的。\n若问升迁、升官运途\n升官的目的为何，若只是为了满足虚荣心，这是没必要的。人生只要摆脱这种虚荣的追逐，自然可以过的更轻松了。\n投资理财\n投资能否获利，别以为钞票很好赚，看到别人大赚，自己也想投入，这是危险的。\n若问求财者，本签代表这种欲求就如作梦。--「梦中说梦获多财」\n经商生意\n经商方面，经营方向当以务实为主，而不以提升颜面而经营。\n房地交易\n若欲购买房地产者，若有此需求那才买，若无此需求那就不要盲目的跟随。\n治病健康\n若欲治疗疾病，看破面子，这也有疗效。看破世俗虚荣的追逐，这也是解药。若见他人荣华富贵，或见他人地位崇高，或见他人才能出众，或见他人幸福美满，你只要「随喜」或「平常心」视之，这也是你可以历练的人生解药。\n转换变更\n状况不佳想要转变，若转变是为了实质问题这是可取的，若是为了名面问题而转变，这是没必要的。\n求孕求子\n问能否得孕，时人求孕生男，常是为了自己的尊严，若是生育能力不佳，却要勉强自己生育的话，这是辛苦也是划不来的。\n官司诉讼\n官司结果如何，人们在官司场上，常常只是为了争一口气，这种为了面子问题而诉讼，这是得不偿失的。\n寻人寻物\n遗失之物可否找回，若不是实质需要的物品，掉了那就算了。\n本文来三通起名网\n远行出国\n问远行发展好否，多少人出国深造，都是为了颜面问题，为了这一点的尊严而如此大费周章，这是划不来的。\n签诗故事一\n◇捧璧归赵(完璧归赵)\n公元前283年，赵惠文王取得了楚国的和氏璧，秦昭襄王听到这个消息后，派人遣书赵王，表示愿意以十五座城池交换和氏璧。\n蔺相如向赵王分析，秦强赵弱，不可不换。\n赵王于是派蔺相如，携和氏璧到秦国。\n秦王于章台接见蔺相如，蔺相如奉璧给秦王。秦王喜形于色，将和氏璧传给美人及左右观看，这时左右皆呼万岁。\n蔺相如看出秦王无意将城池给予赵国，于是向秦王说和氏璧有瑕疵，想向秦王指出，以藉机取回璧玉。\n蔺相如在取回和氏璧后即站在大柱旁，表现出欲和氏璧同归于尽的形态。\n这时蔺相如向秦王说：「赵王在众臣异议中仍力排众议，接纳臣之提议，就算与平民交往不曾相欺，何况秦国为一大国！赵王为了保存秦赵之友好，在斋戒五日后派臣奉璧入秦。可惜秦王不但没有给予赵国城池的打算，而且还将和氏璧传给美人，实在是对臣的戏弄。」\n本文来三通起名网\n说毕后，蔺相如即作出撞柱的姿态，而秦王怕和氏璧遭受破坏，于是假意答应给赵国十五个城池。蔺相如看穿了秦王的奸计，于是借故要秦王斋戒五日才奉上和氏璧，以拖延时间。就在这数天，蔺相如派侍从携璧返回赵国，自己留下应付秦王。\n（本故事譬，凡夫眼被名份所迷。）\n签诗故事二\n◇范雎相秦\n范雎是魏国公族支庶子弟，善辩，本欲求官于魏王，但因家贫无资可通门路，不得不改为入中大夫须贾门下为宾客。一次随须贾出使齐国时被怀疑通齐卖魏，因此在归国后被魏国相国魏齐几乎鞭笞致死，后在郑安平的帮助下，改名张禄，潜随秦国使者王稽入秦。\n机智善辩的范雎，得到秦昭王的宠信，由客卿身份晋升为丞相，辅佐昭王。秦国人民只知道他是魏人张禄，却无人知道他的本名。\n公元前二六八年，秦国计划攻打韩、魏两国。魏王忙派大夫须贾到秦国议和，希望在秦国宰相面前缓和局势。\n范雎（张禄）听闻此事后，换上破旧的衣服，步行前去求见魏国使者须贾。须贾早已把往事忘得一干二净，见到范雎破烂的穿著，不由得心生怜悯，问他：\n「你现在过得如何？」须贾说\n「我借住在别人家，暂时勉强维生。」范雎回答\n须贾同情范雎的境遇，便以酒食款待，并送给范雎衣物，也对他说起此行的任务：\n「如果能见到丞相张禄，但愿一切都能获得解决。」须贾说\n「我家主人和丞相交往甚密，可以请他为你引见。」范雎回答\n「那实在太好了，可惜，我的马车不能使用。」须贾说\n「请放心，我可以借用主人的马车，接您去丞相府邸」范雎回答。\n不久，范雎驾着华丽的马车，接须贾到丞相府。一路上，只见大家纷纷退让，对范雎非常恭谨。到达目的地之后，范雎留下一句：\n「我进去向丞相通报。」便走进了堂内。\n在门外等了许久，须贾仍不见范雎人影，便向宅里的人请教：「范雎进去找丞相张禄，为何那么久还未出来？」\n「咦！你不知道吗？刚才那位就是丞相张禄啊！」\n须贾吓昏了，急忙解开衣服，跪着葡匐进去见范雎：\n「我没有料到您已青云之上，高居丞相之位，我不敢再读天下之书，不敢再参与各国间的事；当年我犯有万死之罪，请宰相将我送去塞外胡人居住的地方吧！我的生与死，都掌握在你的手中啊！」\n「看在你送我衣物的份上，表示你尚念旧情，我暂且饶了你。但是，你得将魏齐送来秦国，否则，我即刻攻打魏国！」须贾俯首连连称是，仓惶狼狈的逃回了魏国。\n（本故事喻「有眼不识泰山」）\n上一篇：\n观音灵签第七十六签解签 观音灵签76\n下一篇：\n观音灵签第七十八签解签 观音灵签78\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}