{
    "签序": "78",
    "内容": "观音灵签 第七十八签: 临潼救驾\n吉凶：上签\n宫位：午宫\n签诗版本一\n冷水来浇白雪洋\n不寒不热自温凉\n要行天下无他事\n惟有中藏一艺强\n签诗版本二\n冷水未烧白沸汤\n不寒不热有温凉\n要行天下无他事\n为有身中百艺强\n诗意\n此卦平善用事之象。凡事平稳大吉也。\n解曰\n囚人逢赦。病遇良医。求财谋望。贵人指示。\n圣意\n家宅　安。\n自身　吉。\n求财　遂。\n交易　成。\n婚姻　合。\n六甲　男。\n行人　至。\n田蚕　熟。\n六畜　旺。\n寻人　至。\n公讼　散。\n移徒　大吉。\n失物　即见。\n疾病　安然。\n山坟　大吉利。\n诗文解译\n签诗一\n冷水来浇白雪洋\n不寒不热自温凉\n要行天下无他事\n惟有中藏一艺强\n签诗二\n冷水来烧白沸汤\n不寒不热有温凉\n要行天下无他事\n为有身中百艺强\n整体解译\n第一句：譬喻两个互相有调和之功效，也是互补。\n第三句：若要成就谋望，只赖功夫高强。\n本签精髓\n两者互调，平衡互补。只在功夫，则能成事。\n凡事做事\n若问各种谋求，选择对象时，要选个有互补功效的。\n想要成就各种谋求，有赖自己的本事。意即，自己要有相关的长处，这就是成就的秘诀了。\n若属人际相处有关的问题时，「冷水来烧白沸汤」，意即当对方是冷言冷语时，你就相反的说些好话，这就能调和了。\n爱情婚姻\n若问姻缘者\n若欲寻姻缘，当选个和自己有互补的，这会胜过选个和自己一样的。而这姻缘能否开花结果，这还是要仰赖自己的功夫经营了。\n若问心仪对象可否交往\n若想追心仪的他，一要有本事。二最好他的性格和你互补。若是再追。\n若问当前交往对象可否更进一步或结婚\n若交往一段时间，论及婚假，这要看两者个性是否能和平相处。若是再求。另外，再用你的好口才、好手腕，说服、感动对方，那就能顺利走向婚嫁了。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情分手了，这应该是理念不一的吵架吧！你们是天生的一对，彼此有互补之功效，若能互相尊重，若能思考对方的立场，那你们就是绝配了。好好去挽回吧！\n工作求职 创业事业\n若求职问工作在何方或工作前途\n求职问可否录取，这份工作需要些本事才能录取，想必你应该有这样的能力才是，好好的去发挥你的实力吧！\n若问事业前途\n事业问前途，你的事业之人员雇用，需要搭配彼此能互补的人员，也需要学有专精的人员，这才能为你的事业辉煌腾达。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若参与各种竞试，想要知道成果如何，这些竞试都需要真功夫，先把自己功夫练好之外，还要找出自己的弱点，好好的修补，若能如此，则竞试则能顺遂过关。\n若问升迁、升官运途\n若想得到升迁，个人的表现很重要，你当好好的发挥自己的长处，以能获得上司的赏赐，以能得到升迁。\n投资理财\n若欲理财，找两个可以互补的投资工具，这是你可以获胜的秘诀。\n经商生意\n经商运途如何，你的产品要能齐全，以能应付各种客人之需求，若能如此则事业能蓬勃发展。\n房地交易\n房地产欲卖出，这有赖你的买卖功夫了。若是已经获利，那你应该可以顺遂的卖出才是。\n治病健康\n若想治疗自己的疾病，这需要本事了。若能把自己内心的无明苦恼消除，那各种慢性病都是你可以应付的。\n转换变更\n若想寻求转变以创造更好的成果者，找个自己能发挥的，自己专长能表现的，这是你值得这样去改变的。\n求孕求子\n若是怀孕有问题者，你当注重自己的体质，太寒或太热都不利怀孕，所以可用中草药把身体调好。平常亦当注意饮食，不宜食用太寒凉的食物。\n官司诉讼\n官司要问结果，这诉讼的成败，要看口才论辩了，找个善于言词的贵人协助吧！\n寻人寻物\n若物品遗失了想要找到的话，那要有寻找的经验和功夫了，建议找相关单位代为协寻吧！\n本文来三通起名网\n远行出国\n若想远地球发展者，你务必要有某类专长才行，若能如此，那就能顺遂了。\n签诗故事一\n◇临潼救驾\n隋末。唐王李渊经过临潼山下植树岗地方，忽然林中奔出无数强人来，长枪阔斧，拦住去路，欲行杀之。把李渊团团围住，十分危急。\n这时叔宝在伍员庙中正要睡去，忽听庙外有人马喊杀之声，好生惊异。即刻奔驰上马，奔至半山，山下烟尘四起，喊杀连天。\n叔宝迅雷一般，撞围而入一连打死十数人，恶敌四散逃散。\n救了李渊一家人。即被唐王重用。成为唐朝之开国功臣。\n签诗故事二\n◇秦宓屈张温\n秦宓，字子敕，广汉绵竹人。\n当时，孙权欲与刘禅交好，中郎将张温自请前往蜀国打点此事，受到诸葛亮热情款待，张温遂露出骄傲姿态。\n益州学士秦宓乘醉闯入酒席，与张温辩论，挫了高傲的张温锐气。\n三国演义第八十六回\n上一篇：\n观音灵签第七十七签解签 观音灵签77\n下一篇：\n观音灵签第七十九签解签 观音灵签79\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}