{
    "签序": "79",
    "内容": "观音灵签 第七十九签: 暗扶倒铜旗\n吉凶：中签\n宫位：午宫\n签诗版本一\n虚空结愿结人缘\n保得人安愿未还\n得兔忘蹄真绝迹\n敢将初誓谩轻瞒\n愿：忠厚﹑谨慎\n签诗版本二\n虚空结愿保平安\n保得身安愿不还\n莫忘神圣宜还了\n此知神语莫轻慢\n诗意\n此卦信实莫信虚之。凡事守旧之兆也。\n解曰\n人有我见。心不用忙。观音指示。切莫轻慢。\n圣意\n家宅　还愿。\n自身　许经。\n求财　守份。\n交易　谨慎。\n婚姻　虚。\n六甲　生女。\n行人　滞。\n田蚕　七分。\n六畜　损。\n寻人　杳。\n公讼　和。\n移徒　守。\n失物　西方。\n疾病　解。\n山坟　西向。\n诗文解译\n签诗一\n虚空结愿结人缘\n保得人安愿未还\n得兔忘蹄真绝迹\n敢将初誓谩轻瞒\n签诗二\n虚空结愿保平安\n保得身安愿不还\n莫忘神圣宜还了\n此知神语莫轻慢\n整体解译\n多与人广结善缘，但不要结怨，以免惹是非。\n你是否获得他人（神明）的帮助而忘了回馈（偿还）\n若是曾经向神明许愿者，不要忘了还愿。\n对于长上之人切莫轻慢。\n本签精髓\n有愿未还。有承诺未实践。\n做事应以「悲、智」决定所依。\n广结善缘、感恩心、恭敬心，是成就人际关系的法宝。\n凡事做事\n「做人三心」\n结缘心：平常应该「广结善缘」，以备受难时能得到帮助。\n感恩心：曾经受人帮助者，当要有感恩心。\n恭敬心：对于长辈、上司、贤明之人、圣人之流、佛菩萨、神明，当要有恭敬心。\n若能遵照以上「做人三心」原则处世，则事能顺遂。若是违背了这些宗旨，那就会困厄了。以上三点，这是你自我要求可以做到的。\n爱情婚姻\n若问姻缘何时来\n姻缘在哪里？只要你善于做人，与人相处很有礼节、和善，那姻缘自然就有了。若能常怀感恩心，那爱情就更顺遂了。若对人有恭敬心，那对方的长辈也会喜欢你。\n若问心仪对象可否交往\n心仪的对象可否追？这要看此人的性格而定，若此人待人谦恭有礼，又有慈善心，那就是上品佳人了。\n心仪的对象如何追到？这要看你的做人情操而定了。只要你秉持「做人三心」原则而经营，那就能顺遂。\n若问当前交往对象可否更进一步或结婚\n若想与交往的他结为连理，那好好实践「做人三心」，自然能顺利了。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情分手者，或爱情困顿者，这要反思自己，是否傲慢、无礼、现实、易怒，若知道自己有哪些缺点而能将之改正，那再求复合吧！\n工作求职 创业事业\n若求职问工作在何方或工作前途\n若问求职运者，只要你好好实践「做人三心」，那就很容易受录取了。\n工作运如何，除了工作之外，做人很重要，在工作要「广结善缘」，这是你好度日的法门了。\n若问事业前途\n若想事业昌隆，经营的原则就是「慈悲」与「智慧」兼具，只要秉持这两大原则而经营，事业自然腾达了。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若参与各种竞试者，心情、态度很重要。心情当平静，内心没有怨仇。态度要恭敬不可轻敌，若能秉持这两大原则，则竞试有大利了。\n若问升迁、升官运途\n若想得到升迁者，人际关系（人缘）很重要，这在平常就要把这功课做好来，以备升迁机会来临时，能顺利得到中赏。\n投资理财\n投资问获利，赚钱是为了得到快乐，但是好好做人，得到他人赞美，这也一样能获得快乐。\n经商生意\n若想生意昌隆，那请好好实践「做人三心」。\n房地交易\n若想交易快点成功，那应该好好实践「做人三心」。\n治病健康\n此疾病当如何应对？心无怨尤则无心脏病。许愿有还，这就没事。把做人的操守做好，这也有疗病功效。清理内心的「无明」，这更是治疗慢性病不可缺少的。\n转换变更\n当前不顺遂想要转变。你是否与人相处不睦而要更换呢？若是的话，那应该把做人修好，而不用更换工作职场。请实践「做人三心」，必有好处。\n本文来三通起名网\n求孕求子\n若怀孕者问胎儿平安者，母亲的做人很重要，与人相处要和善，莫与人结怨，以免造成胎儿不良影响。建议，平常多做修行功课，则有利安胎。\n官司诉讼\n官司问结局。与人对簿公堂，即使是赢了，也只是增加双方的「怨」罢了。因此，诉讼局中，若能和解，这就是最佳的结局了。\n寻人寻物\n物品遗失了，东西在哪里，且往西方寻吧！\n远行出国\n远行发展问前途，不管要不要出国发展，这个做人很重要，若能善于实践这「做人三心」，这就是你成就功名的大助缘了。\n签诗故事一\n◇暗扶倒铜旗\n唐朝开国名将，秦琼（即是秦叔宝）受封为扫隋大元帅，率兵攻打泗水关（或说记水关、东岭关，传说不一），泗水关守将杨林（杨义成）奉隋炀帝之命摆下铜旗阵，秦叔宝久攻不下。探知护阵主将罗成是他表弟，便联络姑母。\n罗成临行前告禀母亲，来倒旗者乃是表兄秦琼，母命其暗助之。决战之日，把守铜旗的罗成突然倒戈，与秦琼里应外合，终于大破铜旗阵，罗成占领东岭关，得胜而归，罗成亦从此投归大唐。\n（本故事喻，做事有时当依理智，而不依情或信。）\n签诗故事二\n◇魏颗得老人结草\n魏颗是春秋时代晋国魏武子的儿子，为人明礼敦厚，任晋国将军之职。有一次秦桓公派遣了一位勇猛善战，威震当时的名将杜回，带兵攻伐晋国，大军在晋国辅氏(今陕西省辅邑县)的地方扎营，准备会战，晋国面临重大威胁，就派魏颗将军出师对抗，两军大战之下，结果出乎意料，魏颗在辅氏地方打败了秦师，虏获了秦国猛将杜回，为晋国立了战功。\n原来数年前，魏颗的父亲魏武子，有一个宠嬖的爱妾名叫祖姬，没有生儿子，魏武子平日身体一有病时，就嘱咐他的儿子魏颗说：「祖姬是我所爱的女子，年纪还轻，我死后，你当为她选择对象把她嫁了，使她终身有个归宿，不要使她流离失所，我在九泉之下，也就安心瞑目了。」但是到了魏武子疾病很沉重，临终的时候，又嘱咐魏颗说：「祖姬是我的爱妾，我死后，你当为我把她殉葬，使我在九泉之下有良伴，不要使我孤魂寂寞。」说完了话，就逝世了。\n武子死后，魏颗安葬他的父亲，并没有把祖姬从葬，后来选择一位适当的士人把祖姬嫁了。\n有人问魏颗说：「你怎么没有遵从你父亲临终的遗命呢？」\n魏颗说：「我父亲平日吩咐我要善嫁此女，使她得个好归宿，终身有所依托。到了病重临终的时候在精神昏乱时，又命我殉葬她，为了不陷父亲于不义，所以我不听从我父亲昏乱的遗言，而听从父亲合理的遗命，帮助父亲成就德泽。」\n由于魏颗做了这件阴德，所以在这次和秦军战于辅氏的地方，当双方战事紧急之际，魏颗忽然遥见一老人在杜回面前结草，攀住杜回的脚，杜回因此踬仆跌倒在地，适时魏颗赶紧上前，把杜回俘虏擒捉起来，秦兵见主将被擒，都四散奔逃大败而去。\n这天晚上魏颗刚刚安睡，梦见白天所见的老人，前来作揖说道：「魏将军，你知道杜回为什么会被你虏获吗？」\n「是老汉结草攀住他，使他跌倒而被掳获的。」\n魏颗惊奇地说：「我和老先生素不相识，而蒙您相助，这个恩德怎么报答呢？」\n老人回答说：「我就是你所嫁妇人祖姬的父亲，承蒙将军顺从你父亲合理的遗命，善嫁了我的女儿，不把我女儿殉葬，老汉在九泉之下，感激将军救活了我女儿的生命，特来效劳，结草报德，帮助将军成功，望将军继续勉力为善，将来子孙一定世世荣显。」\n魏颗醒来，才明白世间上确有鬼来报德的真实事迹。\n上一篇：\n观音灵签第七十八签解签 观音灵签78\n下一篇：\n观音灵签第八十签解签 观音灵签80\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}