{
    "签序": "80",
    "内容": "观音灵签 第八十签: 智远投军\n吉凶：上签\n宫位：未宫\n签诗版本一\n直上高山去学仙\n岂知一旦帝王宣\n青天白日常明照\n志在声名四海传\n签诗版本二\n直上仙岩要学仙\n此知一旦帝王宣\n青天日月常明照\n心正声名四海传\n诗意\n此卦贵人接引之象。凡事和合大吉也。\n解曰\n有始有终。莫向西东。心中用事。贵人重重。\n圣意\n家宅　平安。\n自身　吉利。\n求财　有利。\n交易　遂意。\n婚姻　双配。\n六甲　男。\n行人　回。\n田蚕　半收。\n六畜　胜。\n寻人　遇。\n公讼　胜。\n移徒　吉。\n失物　南。\n疾病　安。\n山坟　吉。\n诗文解译\n签诗一\n直上高山去学仙\n岂知一旦帝王宣\n青天白日常明照\n志在声名四海传\n签诗二\n直上仙岩要学仙\n此知一旦帝王宣\n青天日月常明照\n心正声名四海传\n整体解译\n到某个地方学习，试图得到更高的理想\n有日得到上级的征召\n一切发展顺遂如意\n名声也因此传遍四海\n本签精髓\n胸怀大志，贵人相助，诸事遂意，功名成就。\n凡事做事\n本签喻，当事者在挑战一个崇高理想。\n为了能达成这更崇高理想，因此不断的充实自己。若能如此，有日能得到上级的提携，或贵人的协助之下，功名成就顺利，名声传遍四方。\n爱情婚姻\nww\n若问姻缘何时来\n整体姻缘运；为了能嫁个好夫婿，不断提升自己的素质，有日能得到如意郎君的赏赐，而后获得追求，交往顺利，而后结成夫妻，亲属也夸赞。\n若问心仪对象可否交往\n有心仪的对象想要追，此签的重点是，你要学习男女相处的艺术，学习如何经营爱情，若能如此，这才能为你的爱情之路顺遂发展。\n若问当前交往对象可否更进一步或结婚\n当交往一段时间后，想要走向结婚之路，那你要学习如何组成家庭，如何做好夫或妻的角色，先把这门功课修好，以备走上婚姻之路。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情已经分手了，显然你缺乏两性相处的经营之道，你不知道该如何去应对伴侣，以致爱情陷入困境了。只要你多多充实爱情经营之道，那爱情自然可以挽回了。\n工作求职 创业事业\n工作运途\n整体工作运，为了能得到一个好工作，因此不断的充实自己的专业能力，学习各种技能，而在未来则能找到好工作，在工作上能得上司的中用，在工作上表现杰出，步步高升。\n创业、事业前途\n为了能让事业发展的更好，因此不断的学习相关知识，广度吸收资讯，而在未来景气蓬勃时，更能因此财源广进，不仅获得同业的肯定，而且事业的招牌也能名扬四海。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n由于不断的学习专业技能，提升自己的实力，只要竞试机会来临，就能一举成名。\n若问升迁、升官运途\n在平时就注重自己的表现，与充实自己的领导能力，广度学习相关知识。因此，只要升迁机会来临，自然非我莫属了。\n投资理财\n平常就广度充实理财学问，因此对于投资有独到见解，当机会来临时，就能发挥这种专长，因而获利无数。\nww\n经商生意\n为了生意更广阔，不断的充实自己经商的能力与资粮，在未来机缘来临时，能因此辉煌腾达。\n房地交易\n若欲顺利卖出房地产，应将其整理整洁，未来能遇到贵客的满意而交易成功。\n治病健康\n若欲治病，当务实的了解这个疾病的本末，找到有效的方法，而使疾病获得控制。\n转换变更\n想要寻求变更，这个变更的最重要核心就是要努力充实自己，提升自己的专长，这才是变更的最大利基。\n求孕求子\n为了能顺利生育男女，除了充实生育知识之外，在做人方面能慷慨待人，在生活中能随时行善，这都是如愿生儿育女的基本功课。\n官司诉讼\n为了赢得官司，要多多充实法律知识，或请教专业人员，以此而得获胜的利基。\n寻人寻物\n想要寻回失物，这失物可以被阳光或月亮的照耀，所以这是很好找的。\n远行出国\n想要远地发展，若这远行是深造，这是很好的计画。将来能得到提携，而获得崇高的地位。\n签诗故事一\n◇刘智远投军\n刘智远(知远)，沙陶(沙陀族)人。\n刘志远与妻李三娘居舅家，舅嫌刘智远(知远)贫穷，哄骗志远前往瓜园，想害刘被二瓜精吃掉，志远晚上拿鎗，大战瓜精走入地下，掘开地面得到宝剑与兵书。\n拾起剑与兵书，告辞妻前去从军，投靠岳勋，做官至安抚使。\n契丹灭晋朝，中原无主，智远在晋阳当皇帝。\n改国曰后汉。仍称天福（年号）而不改纪元。\n签诗故事二\n◇郭令公免冑见回纥\n题解：郭子仪不戴盔甲见回纥（音ㄏㄜˊ）\n唐朝有个叛将，名字叫仆固怀恩。他煽动吐蕃和回纥两国联合出兵，进犯中原。大兵三十万，一路连战皆捷，直逼泾阳。\n泾阳的守将是将军郭子仪，他是奉命前来平息叛乱的，这时他只有一万馀名精兵。面对漫山遍野的敌人，郭子仪知道形势十分严竣。正在这个时候，仆固怀恩病死了。吐蕃和回纥就失去了中间的联系和协调的人物。双方都想争夺指挥权，矛盾逐渐激化。两军各驻一地，互不联系往来。吐蕃驻扎东门外，回纥驻扎西门外。郭子仪想到何不乘机分化这两支军队！\n他秘密派人前往回纥营中转达郭子仪想与过去并肩作战的老友叙叙情谊。\n回纥都督药葛罗，也是个重视旧情的人。听说郭子仪就在泾阳，十分高兴。但是，他说﹕「除非郭老令公亲自让我们见到，我们才会相信。」\n郭子仪听到回报，决定亲赴回纥营中，会见药葛罗，叙叙旧情，并乘机说服他们不要和吐蕃联合反唐。\n将士们深怕回纥有诈，不让郭子仪前去。郭子仪说：「为国家，我早已把生死置之度外！我去回纥营中，如果能谈得成，这─仗就打不起来了，天下从此太平，有什么不好？」他拒绝带卫队保卫，只带少数随从，到回纥营去。\n药葛罗见真的是郭子仪来了，非常高兴。设宴招待郭子仪，谈得十分亲热。酒宿时，郭子仪说道：「大唐、回纥关系很好，回纥在平定安史之乱时立了大功，大唐也没有亏待你们呀！今天怎么会和吐蕃联合进犯大唐呢？吐蕃是想利用你们与大唐作战，他们好乘机得利啊！」\n药葛罗愤然说道：「老令公说得有理，我们是被他们骗了﹗我们愿意和大唐一起攻打吐蕃。」\n双方马上立誓联盟。吐蕃得到情报，觉得形势骤变，与己不利，他们连夜拔寨撤兵。郭子仪与回纥合兵追击，击败了吐蕃的十万大军。吐蕃大败，很长一段时期，边境无事。\n上一篇：\n观音灵签第七十九签解签 观音灵签79\n下一篇：\n观音灵签第八十一签解签 观音灵签81\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}