{
    "签序": "81",
    "内容": "观音灵签 第八十一签: 风送滕王阁\n吉凶：上签\n宫位：未宫\n签诗版本一\n庭前叶落暮秋时\n行客奔程势若飞\n谢得天公轻着力\n顺风相送宝船归\n签诗版本二\n梧桐叶落秋将暮\n行客归程去似云\n谢得天公高着力\n顺风船载宝珍归\n诗意\n此卦梧桐叶落之象。凡事先凶后吉也。\n解曰\n心中取事。天心从之。营谋用事。尽可施为。\n圣意\n家宅　祈保。\n自身　许经。\n求财　遂意。\n交易　成。\n婚姻　和合。\n六甲　虚惊。\n行人　动。\n田蚕　晚胜。\n六畜　稳。\n寻人　至。\n公讼　胜。\n移徒　随意。\n失物  北。\n疾病　喜。\n山坟　择地。\n诗文解译\n签诗一\n庭前叶落暮秋时\n行客奔程势若飞\n谢得天公轻着力\n顺风相送宝船归\n签诗二\n梧桐叶落秋将暮\n行客归程去似云\n谢得天公高着力\n顺风船载宝珍归\n整体解译\n在这晚秋的时刻\n旅客各奔前程\n感谢天神相助\n以致事情格外的顺利\n本签精髓\n天神相助，诸事遂意。\n凡事做事\n事情虽然有些小困境，但由于天神暗中相挺，以致事情格外的顺利。感谢天神的相助啊！平常只要是行善和敬神之人，在紧要关头都能得到天神的相助。因此，只要把你的谋望告诉天神，天神都会暗助你。（但是，若是实力差太多的，或是懈怠的，神明就不会袒护你了）\n爱情婚姻\n若问姻缘何时来\n在这晚秋风凉的时刻，你对于爱情有了期待，天公也知君意，因此会暗中为你安排，感谢神明的暗助。\n若问心仪对象可否交往\n有心仪的他想要追求，在紧要关头时，爱神会暗中相助，把你们送作堆。\n感谢爱神相助啊！\n若问当前交往对象可否更进一步或结婚\n若想与交往多时的另伴结婚，这过程中的小障碍，爱神会暗中协助，让你们满愿。感谢爱神暗助啊！\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情闹僵了或是分手了，爱神仍然舍不得你们这么这样，因此爱神还是会暗中凑合。而自己当然也要争气啊！\n工作求职 创业事业\n求职运、工作运\n问求职运者，由于你的求职差了一点，因此神明为了成全你，会暗地里帮助让你获得录用。而在工作的升迁上，在紧要关头时，神明也会助你一臂之力。记得当随时行善啊。\n创业、事业前途\n事业问前途如何，由于神明不时在背后帮助，因此事业一样顺利，若逢困境，也都能脱险，这要感谢天公啊。更要多多行善，以获得天神的长期照顾啊。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n问这次竞试可否过关，由于天神的暗助，可以让你逢险过关。\n若问升迁、升官运途\n这次的升迁是否有望呢，由于你的条件差了一点点，可能落榜。但由于天神的暗中相助，可以让你升迁成功。多多拜谢神明啊！\n投资理财\n理财是否能顺利获利，当你在理财上某个动作受到阻碍时，这是财神在阻止你错误的动作。由于财神的暗中引导，因此这次的投资可以获利，当好好感激财神的相助啊。\n经商生意\n若是经商者，当要好好感谢天神的帮助了，因为这么多的顾客，都是天神暗中帮你拉来的。\n房地交易\n房地产买卖会有客人上门探问，这可以好好把握了，不能因为蝇头小利而错失了成交机会。要是这些日子没成交，那往后就会拖很久没有生意了。\n治病健康\n这个疾病要如何治疗，也许能得神奇妙药，也许此病神奇疗愈，这都是守护神在暗中帮你啊！\n转换变更\n事情不顺遂欲求转换，这当是天神暗中引导你的转变，所以你可以放心的去做转变安排。\n求孕求子\n问求孕可否成功，在守护神的暗中相助之下，将可顺利的生育成功。\n官司诉讼\n官司问成果，由于你的为人还不错，因此这次的诉讼案件虽然遇到瓶颈，但能得到天神的暗助，而得以胜诉成功。感谢天神相助啊！\n寻人寻物\n物品虽然遗失了，但在天神暗中相助之下，终于成功找到了。除了感激拾获者，也要感谢天神啊！\n远行出国\n想要到远地求发展，你的期望天神知道了，虽然这远行有小障碍，但是天神还是会暗中成全你。\n签诗故事一\n◇风送滕王阁\n王勃，字子安，初唐诗人，生于唐高宗永徽元年。王勃自幼便饱读经书，有“神童”之誉。王勃自幼便饱读经书，有「神童」之誉。\n在十岁那年，有一次他和父亲偶然经过一座关帝庙时，只见庙中关帝爷的塑像威风凛凛，正捧着一本《春秋》在读呢，父亲一见突生灵感，对着关帝爷吟道：“捧青须三绺，对青灯读青史垂青名手中握青龙偃月。”话说在这年的秋天，王勃从山西去海南岛，看望被贬为交趾县令的父亲，一路上经过了千山万水。在二十七岁这年的秋天，王勃从山西去海南岛，看望被贬为交趾县令的父亲，一路上经过了千山万水。\n这一天到了马当山，大家都上岸休息了，当王勃独自走过一座古庙时，忽然看见庙旁的石头上，坐着一个老头，那老头看起来童颜鹤发，貌若神仙，对着王勃说道∶“你不是王勃吗？”王勃吃了一惊说∶“正是！请问您怎么会知道呢？”老头说∶“我早就听说你有救人的善念，而且作的诗义理可观。明天滕王阁有一个盛会，如果你能赴宴作文的话，会名垂千古并且得到路费的。”到了马当山，大家都上岸休息了，当王勃独自走过一座古庙时，忽然看见庙旁的石头上，坐着一个老头，那老头看起来童颜鹤发，貌若神仙，对着王勃说道∶「你不是王勃吗？」\n本文来三通起名网\n王勃吃了一惊说：「正是！请问您怎么会知道呢？」\n老头说：「我早就听说你有救人的善念，而且作的诗义理可观。明天滕王阁有一个盛会，如果你能赴宴作文的话，会名垂千古并且得到路费的。」\n王勃说∶“这里离滕王阁有六、七百里路，明天怎么赶得到呢？”老头说∶“我会用马当神风助你一帆风顺，明天一定淮到。”王勃拜谢说∶“请问老丈，您是仙还是神呢？”老头笑说∶“我就是掌管这方水域的中源水君啊！”王勃说：「这里离滕王阁有六、七百里路，明天怎么赶得到呢？」\n老头说：「我会用马当神风助你一帆风顺，明天一定准到。」\n王勃拜谢说：「请问老丈，您是仙还是神呢？」\n老头笑说：「我就是掌管这方水域的中源水君啊！」接着老头便催王勃快快上船，只见一时祥云环绕，一路上顺风顺水，转眼间就走了数百里路。\n接着老头便催王勃快快上船，只见一时祥云环绕，一路上顺风顺水，转眼间就走了数百里路。王勃果然就在盛会当天的早上，赶到了滕王阁。\n王勃果然就在盛会当天的早上，赶到了滕王阁。并当场一挥而就，写下了被唐高宗称为千古绝唱的《滕王阁序》。并当场一挥而就，写下了被唐高宗称为千古绝唱的《滕王阁序》。\n有颂曰：\n从来才子是神仙，风送南昌岂偶然；\n赋就滕王高阁句，便随仙仗伴中源。\n上一篇：\n观音灵签第八十签解签 观音灵签80\n下一篇：\n观音灵签第八十二签解签 观音灵签82\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}