{
    "签序": "82",
    "内容": "观音灵签 第八十二签: 火烧葫芦谷\n吉凶：中签\n宫位：未宫\n签诗版本一\n炎炎烈火焰烧天\n焰里还生一朵莲\n到底永成根不坏\n依然枝叶色新鲜\n签诗版本二\n炎炎烈火焰连天\n焰里还生一朵莲\n到底得成终不害\n依然生叶长根枝\n诗意\n此卦火里生莲之象。凡事似险非险也。\n解曰\n虽然逢险。不损其身。营谋用事。皆遇贵人。\n圣意\n家宅　欠安。\n自身　谨防。\n求财　劳力。\n交易　小人。\n婚姻　阻。\n六甲　虚惊。\n行人　阻。\n田蚕　缺。\n六畜　损。\n寻人　西。\n公讼　亏。\n移徒　守旧。\n本文来三通起名网\n失物　南。\n疾病　设送。\n山坟　改。\n诗文解译\n签诗一\n炎炎烈火焰烧天\n焰里还生一朵莲\n到底得成终不害\n依然枝叶色新鲜\n签诗二\n炎炎烈火焰连天\n焰里还生一朵莲\n到底永成根不坏\n依然生叶长根枝\n整体解译\n第一句：喻当事者在水深火热当中坚持着理想\n第三句：这个好理想没有被逆境冲毁，因此未来\n还是能蓬勃发展。\n本签精髓\n中流砥柱，坚持理想，根基还在。\n凡事做事\n本签喻，事情逢遇逆境的冲击，这必须以坚强的毅力坚持，若能熬过种种难关，还能保有这份经营情操，未来还是可以再萌芽发展，并迈向光明前途。\n爱情婚姻\n若问姻缘何时来\n若求姻缘来，此刻还需等待，届时媒人介绍，即来姻缘。\n若问心仪对象可否交往\n若想追求他的话，这爱情也是不好经营的，这需要毅力的坚持，而后才能结为情侣。\n若问当前交往对象可否更进一步或结婚\n若交往多时，想要更进一步的话，在爱情过程的阻碍中，这需要当事者毅力的坚持，而后才能走向婚嫁。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情已经分手或陷入困境，但是你对他还是不死心，此爱是否还能挽回，若想挽回这份爱情，这需要毅力的坚持，通过各种考验，而后才能恢复情谊。\n工作求职 创业事业\n若求职问工作在何方或工作前途\n若求职者，这份工作不好找，历经无数的奔波，最后才找到工作。\n若问创业、事业前途\n此事业处在困境中，这必须经历一段时间的煎熬，若能坚持下去，那就能再续经营。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n各种竞试问成果。在竞试过程中，若能熬过种种的考验，则能维持不败，只是这次若要登魁，这是很艰难的。若能累积这次的经验与历练，可为未来的竞试产生加分作用。\n若问升迁、升官运途\n此次的升迁，在众多的竞争者之下，经历筛选，产生一枝独秀者，这是难能可贵的。只是这需要很大的毅力和坚持。若能逢贵人相助，则大大提升了升迁的希望。\n投资理财\n在投资方面，会经历逆境的冲击，若能保持自己，不被逆境淘汰，则将来还是大有可为。\n经商生意\n在经商方面，市场有同业竞争与景气的低迷等这些逆境，若能屹立不摇，通过这些逆境冲击，则未来前景看好。\n房地交易\n在这恶劣的环境下，还保有此这样的房地，这是稀有的。即使当前卖出不易，但是，当恶境过后，这出售就容易了。\n若想买进者，在当前这种恶劣状况下，还有这样的房地，这是难得的，若能将之买下，则将来还是大有可为。\n治病健康\n病况处在恶劣的状态下，但还维持不败，若能煎熬过这段期间，则未来可渐入佳境。建议多多修行，对于慢性病有彻底性的功效。\n转换变更\n事况不佳，想要求变。其实，即使变了，事情不见得就此好转。当前虽然状况不佳，但是，只要能坚忍不拔，未来还是可以蓬勃发展。\n求孕求子\n若想求孕者，在当前自己这样的条件下，还保有生育能力，这是稀有难得的。当各方面条件都配合好时，再行怀孕，则成功机率大增了。\n若逢怀孕时，当保护好婴儿。生活作息要正常，心情当维持平和，以能达到安胎之效。\n官司诉讼\n官司问前途，这官司打起来坚忍难熬，但还能维持屹立不摇，保有最后底限，故在未来还是有好转之功。只是这还是需要有段漫长的道路要走，才能得到最后的结果。\n寻人寻物\n失物可否寻回，此失物处在很不利的环境下，但却还未流失，这是难能可贵的。物品功能未受损坏，还是可以使用。赶紧去找吧。\n远行出国\n想要到远地发展，这要经历困境的煎熬，只要以毅力坚持下去，保有这份好的经营情操，那未来也是大有展望。\n签诗故事一\n◇火烧葫芦谷\n三国时，刘备和周瑜联合攻打曹操，孔明设七星台祭东风，助周瑜火烧赤壁，曹军被烧得狼狈而逃，曹操也带着一支残败军队逃亡。\n孔明派大将于各处埋伏。\n曹操至葫芦谷口休息、烧饭。见地势险要又无伏兵而哈哈大笑。\n忽闻炮响，张飞杀到。\n山谷到处起火，曹军一番挣扎，曹操紧急上马，在火中狼狈奔逃。\n败走华容道。\n（虽遇凶险，尚能保命。）\n签诗故事二\n本文来三通起名网\n◇吕纯阳重生梓树（梓→柳）\n吕洞宾当初在岳阳楼度脱了一枝柳树，因为他是土木形骸，不能成仙。于是令其投胎楼下卖茶人郭家为男，名为马儿。又令白梅花精托生贺姓为女，名为腊梅，共成夫妇。相约三十年后，再来度化。\n三十年后，吕来度化，而郭马儿已忘前因。三次度化，郭仍不悟。吕乃以剑授郭，令杀妻后出家修道。郭本无意杀妻，姑带剑回家，贺腊梅之头忽然自落，郭大恨，控吕于官。在堂上，吕谓腊梅未死，一呼即来，于是官遂坐郭诬告之罪。郭大恐，求吕救免，抬头一见问官，则是八仙中之锺离权。郭遂悟前因，并与腊梅从吕入道。\n（虽经轮回，尚能自悟）\n上一篇：\n观音灵签第八十一签解签 观音灵签81\n下一篇：\n观音灵签第八十三签解签 观音灵签83\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}