{
    "签序": "83",
    "内容": "观音灵签 第八十三签: 李渊登位\n吉凶：中签\n宫位：未宫\n签诗版本一\n譬若初三四五蟾\n半无半有未完全\n须教十五良宵夜\n到处清光到处圆\n签诗版本二\n譬若初三四五缺\n半无半有未圆全\n等待十五良宵夜\n到处光明到处圆\n诗意\n此卦月缺未圆之象。凡事守候忍耐也。\n解曰\n守旧待时。如月初出。待等圆时。无有不吉。\n圣意\n家宅　许愿。\n自身　夏秋吉。\n求财　谨守。\n交易　待时。\n婚姻　迟。\n六甲　生女。\n行人　阻。\n田蚕　平稳。\n六畜　平稳。\n寻人　难。\n公讼　和。\n本文来三通起名网\n移徒　守旧。\n失物　难。\n疾病　设送。\n山坟　改。\n诗文解译\n签诗一\n譬若初三四五蟾\n半无半有未完全\n须教十五良宵夜\n到处清光到处圆\n签诗二\n譬若初三四五缺\n半无半有未圆全\n等待十五良宵夜\n到处光明到处圆\n整体解译\n这事情的处境、进展，相当于初三、四、五的月亮。\n这还要等待，届时事情就能像十五的月亮般的圆满了。\n蟾：是月亮的意思。\n本签精髓\n历险难而获得机会。目前时机未熟。\n凡事做事\n这件事情目前进行了约三分之一，还有三分之二的努力或等待或路途要走，方能达到目标。而过程中还是有风雨的考验。\n爱情婚姻\n若问姻缘何时来\n你的姻缘时机还没到，还需要等待。\n若问心仪对象可否交往\n若想追求心仪的他，目前时机尚不成熟，也擦不出爱的火花。你还需要准备更多的爱情经营知识，也需要更多人生体验。\n若问当前交往对象可否更进一步或结婚\n若已经交往多时者，想要论及婚假，你们的爱情还不够成熟，还需要更多的来往与互相了解，以确定彼此是否适合，或了解彼此当如何相处，或明白爱情当如何经营，也需要认识双方家长与建立良好关系，这些课题都是你需要努力的。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若是爱情面临分手者，或是已经分手者，每逢阴历的十五前三天开始，这是你们相约复合的好时机，在这些日子里好好的宽容互待，以祈爱情能重圆。而即使一时复合了，未来路途上还是有不少的风雨，这都是你需要做好的准备。\n工作求职 创业事业\n若求职问工作在何方或工作前途\n若求职者，你找工作的最佳时间在阴历的十五前三天开始，这都是找到工作的好时机。\n若问工作运者，你的工作还需要更多的历练与经验，若是想要得到中用或升迁的话，那还有一段路要走。\n若问事业前途\n你的事业发展，还有很大的发挥空间，也还有不少冲击等着你的度过。而目前只走到事业高峰的三分之一而已。\n若问创业可否\n若想创业的话，你当前的准备还不够，时机上也还不成熟。对于市场的了解，经营工具的准备、人员的管理、场地的寻找、财力物力等等的课题都是你需要再加强的。目前只准备约三分之一而已，所以还有加强空间。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n这次的各种竞试是否能成功呢？其实你的准备和实力还不够，还要继续加强，所以，最近的竞试还不能如愿。若想参与各种竞试，应该提早做充实与准备，这样在未来才能顺利过关。若你的竞试是在未来，那从当前开始，好好的充实，这是大有机会获得荣衔的。\n本文来三通起名网\n若问升迁、升官运途\n若想知道这次的升官是否有希望，若是目前的升官，其实你的准备还不足，还不被看好。若想未来得到升官资格，那平常就要做好准备，以备未来机会来临时，可以一举登魁。\n投资理财\n若问理财绩效者，当前的投资还没有利润，这还需要时间的等待。而等待过程中市场的起落，这也是你要承受的压力。若能继续等待下去，未来即有良好的获利。\n经商生意\n经商问前途者，你的生意目前还有很大发挥空间，也还有一些生意上的风雨要面对，只要以正当的手法经营，未来则能登上辉煌的事业高峰。\n房地交易\n若是想要买卖房地产者，目前尚须等待。\n治病健康\n若问治病者，你的疾病还有恶化空间，这是你需要的准备。建议多采用自然疗法治疗。或者多多修行，这是可以治疗慢性病的。\n转换变更\n事情不通畅想要寻求转变，其实，这事情过程原本就是会有风雨，要经历无数的风雨，而后才能达到理想。你是要接受风雨的考验，以后得到成功，还是重头出发，重新经营，这是你自己要思考的。\n求孕求子\n若想求孕的话，你还有一些功课要准备，生活作息的调整，身体的调理之外，你还要掌握好时机，每逢阴历十五来临前的三天开始，这都是受孕的高峰期，请算好日子，以便夫妻同房而受孕。\n官司诉讼\n若问官司前途者，目前官司只走了三分之一，而往后还是有不少的风雨冲击，这都是未来要面对的。若是能提早议和的话，则可省去精神的疲惫与奔波。\n寻人寻物\n失物的命运如何，目前还是无法寻得。\n远行出国\n想要出远门求发展，目前时机尚不成熟，你自己的准备也还不够。\n签诗故事一\n◇李渊登位\n隋朝末年，隋炀帝腐败荒淫，四处玩乐，民怨四起，群雄割据。\n公元六一八年，宇文化及、司马德戡与裴虔通等人发动兵变，弑隋炀帝，拥立杨浩为帝。\n不久宇文化及又弑秦王浩自封许帝，建国许。\n来年被唐将李神通与夏王窦建德联合剿灭。\n中原地区得知炀帝死讯后，洛阳守将王世充拥立越王侗为帝，即隋哀帝。\n在此时，李渊把杨侑废了，自己在太原登基称帝，改国号为唐。此即唐高祖。\n签诗故事二\n◇马周入都投旅店\n马周因为爱喝酒误事，失了在博州教书的官职，想到长安碰碰运气，中途到旅店见邻桌喝酒，自己也叫了酒喝，喝到一半想起要戒除喝酒误事的恶习，于是将剩下的酒蹈入盆子洗脚。店主人觉得奇怪，问清来龙去脉，就提供盘缠和介绍信，让他到长安可以投宿在店主人的亲戚常何家中。\n本文来三通起名网\n当时是贞观五年（632年），唐太宗下诏令各官，建言朝廷治理得失，常何不通文墨。于是马周代写二十馀策，得到唐太宗的赏识。入门下省为官，次年升任监察御史。马周办事周密，尤擅言辞，为时人称颂，唐太宗曾表示：「暂不见周即思之」，因此升迁快速。贞观十八年（645年），马周升任中书令。\n上一篇：\n观音灵签第八十二签解签 观音灵签82\n下一篇：\n观音灵签第八十四签解签 观音灵签84\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}