{
    "签序": "84",
    "内容": "观音灵签 第八十四签: 庄子试妻\n吉凶：下签\n宫位：未宫\n签诗版本一\n因名丧德不和同\n切忌忙中变作凶\n醉后不知何处去\n青松影里睡蒙眬\n签诗版本二\n因名丧德如何事\n切恐吉中变化凶\n酒醉不知何处去\n青松影里梦朦胧\n诗意\n此卦寒鱼离水之象。凡事不可移动也。\n（此卦败德招凶之象。凡事脚踏实地也。）\n解曰\n寒鱼离水。美中不足。若问营谋。不如莫起\n此签六甲煞旺。诸事不利。祈禳保安。\n圣意\n家宅 平吉\n自身 利安\n求财 不平\n交易 诸祭\n婚姻 事解\n六甲 煞旺\n行人 未至\n田蚕 平\n本文来三通起名网\n六畜 平\n寻人\n公讼 变\n移徒 守旧\n失物 无\n疾病 反复\n山坟 凶\n诗文解译\n签诗一\n因名丧德不和同\n切忌忙中变作凶\n醉后不知何处去\n青松影里睡蒙眬\n签诗二\n因名丧德如何事\n切恐吉中变化凶\n酒醉不知何处去\n青松影里梦朦胧\n整体解译\n为了名位而丧失道德，这是不能苟同的。\n如此的话恐怕好事变坏事。\n第三句：迷盲不知去向\n本签精髓\n莫为名位损道义，莫因盲目而造凶。\n凡事做事\n处境已经艰难，却又造恶，这恐雪上加霜，前途更暗。\n本签主旨在于告诫世人，切莫为了贪取利益、功名而丧失道德，以免命运更黑暗。本签是开示签，也是警示签。\n总结，不要因为这样，就那样。凡事还是需要理性思考。\n爱情婚姻\n若问姻缘何时来\n若求姻缘者，不要因为一时没有姻缘，就不顾理性的选择，而随意交往，以免遭惹无谓的苦恼与损失。\n若问心仪对象可否交往\n不要因为一时的喜欢，或因为他漂亮，或因为他有钱，就不顾一切去追求。爱情需要理性思考，若是适合作为夫妻者，才是你的上选。所以，这件事情还是需要你自己思考，以决定进退。\n若问当前交往对象可否更进一步或结婚\n不要因为急着成家，不要因为怕自己会老，不要因为怕会失去他等等因素，就迫不及待的要和交往的人更进一步或结婚。爱情需要彼此的了解，也需要双方相处能够融合，这才是婚嫁的上选。因此，此事还需要继续经营，而不要急着往结婚道路走。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若是爱情分手了，不要因为寂寞需要有伴，不要因为是分手，就只顾着要挽回。爱情需要找个个性相融的，也需要门当户对，若是条件不适合的话，就不要勉强复合。\n工作求职 创业事业\n若求职问工作在何方或工作前途\n若找工作，不要因为一时找不到，就随便找一个。工作必须是正派的工作，而不要找非法的行业，以免造成来日的遗憾。\n若问创业、事业前途\n若经营事业者，不要因为利益，就不顾道义去做非法的勾当，或是欺骗消费者，或是压榨员工等等，当以正道而经营，这才是长久之计。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n不要因为想要得到功名，想要得到掌声，就不顾自己能力而要参加各种竞试。这样会是得不偿失的。\n若问升迁、升官运途\n若想升迁，必须评估自己的份量，若有足够份量再去争取。若自己份量差太多，那就不要折磨自己，省下谋求反而更轻松。\n投资理财\n若是投资的话，不要因为想要赚钱，就不顾市场的风险而盲目投资，以免造成亏损的遗憾。\nww\n经商生意\n若是做生意的话，不要因为利益，就失去道德。若能秉持正道而经营，这生意才能做的长久。\n房地交易\n若想买卖房地产的话，不要盲目的随人抢购或抛售，当自行理性思考有无必要买卖，再进行你的买卖。\n治病健康\n若是治病的话，不要为了康复，就不顾副作用或风险，而盲目治疗，这反而会带来更大的伤害。\n转换变更\n不要因为一时事情不顺畅就急着要更换，当理性思考其必要性，再做决定。\n求孕求子\n不要因为没有子女，就想要生育儿女。当思考自己的能力，思考自己有否必要生育，有无能力养育等等，想清楚了再决定要不要求孕，以免造成后悔。\n官司诉讼\n不要因为一时与人纷争，或是利益有损就要与人相告。当作长远的思考，以免得不偿失。\n寻人寻物\n若是寻人寻物者，这恐是因为喝酒而遗失的。但失物已不知去向。\n远行出国\n若想远行发展的话，不要因为虚荣，不要因为看别人都出国，自己就想出国。当思考自己有多少能力，有无必要这样做，再决定是否远地发展。\n治国理民\n若是治国的话，不要因为看到社会那里出了小问题，就赶紧定个新法令，也要思考新法令可能造成的反效果。\n不要因为国库缺钱，就赶紧制定个新法令加税，而要思考财政赤字的原因，彻底的检讨，而后再制定对策。\n不要因为国家受辱，就对友国作出不正当的反制政策，这反而增加己国的损失。\n以上仅是举例，诸如此类问题，都当多面思考，而不要盲目的制定新法令，而造成国家更多的损失。\n政局前途\n不要因为想要壮大政权，就不择手段的采取强硬措施，以免造成反效果。\n不要因为政权落后，就采取不法手段经营，当思考不当的措施所带来的反效果。以上仅是举例，诸如此类问题，都当多面思考。\n签诗故事一\n◇庄子试妻\n庄子，周朝人，姓庄名周，字子休，宋国蒙邑人。在周朝为漆园吏。\n有一天，庄子在山上遇到一名女子，蹲在新坟前，拼命摇扇，好像要把坟上湿漉漉的土煽干。庄子不解她的用意，便开口问她。她表示，坟中葬的是他丈夫，丈夫临终遗言，要等坟上土干后，她才可以改嫁。她等不及了，于是猛煽坟土，让它快干，好追寻第二春。\n庄子想到世间居然有此薄情的女子，感叹不已。继而想到，自己的妻子会不会也这样呢？疑心病起，便想试探。\n庄子的太太姓田，夫妻平日感情甚笃，庄子为考验他妻子的忠贞，决定装死试探。\n听说庄子急病而亡，包括亲友等四方人士，许多人前来吊唁，其中来自楚国的王孙，长得英俊潇洒，位尊多金，他见田女士新寡，楚楚可怜，便追求她。田女士不堪诱惑，爱上王孙，才廿天两人就成婚。\n本文来三通起名网\n当晚，酒酣耳热之际，王孙突然心脏病发，命在旦夕。\n田女士吓得惊慌失措，急问王孙如何是好，王孙忍着痛楚，告诉田女士，要用死尸的脑浆才能起死回生。\n死尸到哪找呢？田女士念头一转，丈夫不是刚死吗？田氏忘了从前的夫妻情义，竟然拿着斧头，劈开丈夫的棺木，准备取出他的脑浆做药。\n不料劈开棺木，庄子居然复活了。田女士羞愧得无地自容，自缢身亡。\n（本故事喻，为了私利违背情义，不能苟同。）\n签诗故事二\n◇李广灞陵夜猎\n李广与匈奴作战失败，被汉武帝贬为平民，过着隐居的生活，一天遇朋友来访兴起，乘着黑夜出外至灞陵打猎。\n射猎后由于归城太晚，城门已经关闭。\n李广说：「开城门哪！」\n守城官吏就问：「来者是谁？」\n李广自报：「我是以前的李将军(故李将军)！」\n这个官吏笑道：「就算是现任的将军也不能通过，更何况是故将军呢？」受到羞辱的李广只好在城外睡了一晚，隔天再进城。\n后来李广重新被汉武帝起用，就将看守城门的官吏叫来借故杀了。\n（本故事喻，公报私仇，不能苟同。因小罚大，不能苟同。仗势欺人，不能苟同）\n上一篇：\n观音灵签第八十三签解签 观音灵签83\n下一篇：\n观音灵签第八十五签解签 观音灵签85\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}