{
    "签序": "85",
    "内容": "观音灵签 第八十五签: 韩文公遇雪\n吉凶：中签\n宫位：申宫\n签诗版本一\n重开山后藏前事\n万宝园中可再团\n醉咏新诗添逸兴\n贵人引接上云衢\n签诗版本二\n云闇雾罩山前路\n万物圆中月再圆\n若得诗书沉梦醒\n贵人指引步天台\n诗意\n此卦春尽花开之象。凡事主后改变也。\n解曰\n老者用求。春残再开。欲求名利。晚遇横财。\n圣意\n家宅　欠利。\n自身　谨慎。\n求财　着力。\n交易　平。\n婚姻　迟。\n六甲　女。\n行人　阻。\n田蚕　好。\n六畜　好。\n寻人　难。\n公讼　反复。\n移徒　更新。\n失物　凶病。\n疾病　延滞。\n山坟　宜改。\n诗文解译\n签诗一\n重开山后藏前事\n万宝园中可再团\n醉咏新诗添逸兴\n贵人引接上云衢\n签诗二\n云闇雾罩山前路\n万物园中月再圆\n若得诗书沉梦醒\n贵人指引步天台\n整体解译\n前途受到遮挡。\n事情走了下一步，却觉得上一步走做的不好。\n这多采多姿的事情，还可以再兴。\n若能得到经书之理，则可让自己的迷盲清醒。陶醉在诗词歌咏中，来增添生活的乐趣。\n贵人之指引而登上宽广的大道。\n衢：音ㄑㄩˊ。宽广、通达、好走之大道。\n闇：音ㄢˋ。遮蔽之意。\n本签精髓\n此困有救，荣景再现。\n凡事做事\n本签形容，事情做了第二步，才发觉第一步做的不好，而有所后悔，因而谋望之事陷入困境。这也是时人常有的感叹与矛盾。\n人生的前途，一时受到阻碍，其实这事情还可以再荣，只要将经书之理拿来应用，或是得到贵人相助，那此谋求就能登上宽广大道了。\n爱情婚姻\n整体爱情运\n你当前的爱情受到了困境，然而这多采多姿的爱情，是可以再度容光焕发的，只要你多运用经书的道理而经营，或是得到过来人的指引，那你的爱情就可以荣景再现了。\n此签也意味，当你走入爱情，你才后悔这爱情不如理想而有些后悔，其实，这多采多姿的爱情是需要方法经营的，而不是平白就产生快乐的。因此，只要你多多学习经营之道，你的爱情就可以恢复美丽幸福了。\n若问姻缘何时来\n你当前的姻缘路受到一些障碍，因此暂且不会来。若想求得姻缘，则有赖媒人的介绍。若想知道怎么经营爱情，还请多多充实爱情学分。\n若问心仪对象可否交往\n若你已经喜欢了他，你可知道追求他之后，后面有多少的困境将会困扰你。若你能提前修学爱情经营知识，那你就可以在未来进行的更顺利。\n若问当前交往对象可否更进一步或结婚\n当交往一段时间后，想要走向结婚之路，这条道路也是坎坷的。当你打算要结婚之前，应当先修学爱情经营，家庭经营，以便将来可以走的更顺遂。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情分手了，这显然彼此的相处中，有太多的无谓之争。若想挽回的话，你当学习男女相处的知识，并依此箴言而经营，这才能让你的爱情挽回。\n工作求职 创业事业\n求职运\n你的求职之路受到困难，一时间找不到工作，也许你需要有经验的人，或是长辈给你意见，指引你走出一条光明大道来。\n工作运\n若问工作前途者，你在工作上遇到了瓶颈，而使你的工作陷入低潮。其实这个问题，只要找前辈相谈，也许他们会给你很好的意见，而让你走出阴霾。\n事业运\n原本你的事业容光焕发，但是目前陷入困境，只要你应用经书的道理去经营，即刻可以走出这阴霾，而令事业再度蓬勃发展。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n这次的竞试，其实对你是不利的。因为你需要更多的经验，也许，你可以吸收前人的经验，以让自己在下次的竞试中，可以脱颖而出。\n若问升迁、升官运途\n若问升官的话，这升迁也是一门学问，这其中有不少的诀窍，因此，你当充实更多门路，以让自己在未来的升迁之路，可以如愿以偿。\n投资理财\n投资理财也是门大学问，这其中有许多的知识，因此，若想在未来理财顺遂的话，应早早充实这些学问，以让自己未来的理财能顺利成功。\n经商生意\n若是经营生意的话，做生意当然也要手腕和技巧，若能吸收别人的经验或应用经书中的道理，则对你的生意大有帮助。\n房地交易\n若想卖出房地产的话，那委托专业人员代理，这会成交的比较快。\n若是买房子的话，当你买了房子那就不要遗憾这房子有多少毛病，而要学习如何整理、使用、享用这房子。\n治病健康\n若问治病的话，当作了医疗之后，才感叹这样的医疗不好，产生了其他的反效果，因此而后悔。若想有效治疗此病，还是要听疗愈的人，看他们的经验，以此而疗病，这就对治疗大有帮助了。也许，你只要天天吟诗歌咏，那对病情也有帮助，而用不着大动干戈使用多副作用的疗法了。\n转换变更\n一时事情有困，想要寻求转变。其实，你需要的不是要转变或更换什么，而要学习如何经营这件事。\n求孕求子\n若想生孩子，那要先想清楚，有了孩子虽然欢喜，但是照顾孩子的辛苦，这是你要有的心理准备。也许，你当充实有孩子的好处，然后再求孕。\n官司诉讼\n一时之争而对簿公堂，这可要花不少的心血在公堂上，也许你已经感受官司不好打，而有些后悔。目前，你还是得学习如何把官司经营好，也许，你当请教有经验的人，来帮你把官司搞定。\n寻人寻物\n对于遗失的物品，询问相关人，这就是「贵人指引步天台」了。「万物园中月再圆」意思是失物就在这「万物园」中。\n远行出国\n若想出远门发展的话，那就不当后悔，而要好好的经营。也许，你可以运用经书的道理经营，你也可以请教过来人而经营，以让这事情发展的更好。\n治国理民\n执行了一项政策，才觉得这政策有缺点，这都是因为当初思量不足所致。因此，当再补充政策的不足，以让政策的推展更有效率，和减少此政策的反效果。多多运用经书的道理治国，这是很好的办法。\n政局前途\n政局或政权一时陷入困境，这是当初的策略不佳的结果，是既然发展至此，可以学习前人的经验，以让政局重现往日的光辉。\n签诗故事一\n◇韩文公遇雪\n韩愈，字退之，昌黎人。唐德宗贞元八年进士，谥号文公。\n唐宪宗时，韩愈因谏迎佛骨，惹宪宗大怒，贬韩愈为潮州刺史，限日动身。韩愈别离妻儿，往潮州而去。走了不到几天，寒风急起，大雪纷纷。韩愈走到一处，雪有数尺之深，马难以前行，附近不见一户人家，不知路在何方。想循路而退，也无归路。风刮得紧，雪飘得急，韩愈是全身湿透，难捱的冻饿，万般愁苦无处诉说。\n韩愈感叹的说：「皇上不杀我，皇天却要灭亡我。」\n就在韩愈绝望之时，只见一人冒着严寒，扫雪而来，一看竟然是韩湘子（韩愈的侄子）。\n事前韩湘子曾对韩愈说：「云横秦岭家何在？雪拥蓝关马不前」当时韩愈不解韩湘子的意思，而此刻终于明白了。\n于是韩愈与韩湘子到蓝关傅舍中借宿。谈论着往来之事，修真的大道，韩愈心悦诚服。\n后来韩愈弃官，财产尽捐地方，入山修道成仙。\n本文来三通起名网\n韩湘子度化韩愈\n签诗故事二\n◇苏秦抵掌华屋\n题解：苏秦拍击宫殿。\n苏秦（前337－前284），字季子，东周洛阳轩里人据（今洛阳东郊太平庄一带），战国时期的韩国人。\n苏秦拜鬼谷子为师，学成后出游各国，向秦王上书，连上10次，秦王都不理他。苏秦谋职不成，穷困潦倒，身上的黑貂皮袄磨破了，钱也花光了，只好黯然离开秦国回家。回到家里，妻子不理他，嫂子不为他煮饭，父母不和他说话。\n因此，苏秦又发愤苦读一年后，步入赵国的燕乌集阙宫门，在华屋之下游说赵王。他对赵王滔滔不绝地说出合纵的战略和策略，赵王听了大喜过望，立刻封他为武安君，并授以相印。兵车100辆、锦绣1,000束，白璧100双，金币20万两，车队尾随他后，到各国去约定合纵，拆散连横，以此压制强秦。\n苏秦说服了各国联合抗秦，配有六国相印（当六国的宰相），衣锦荣归。\n上一篇：\n观音灵签第八十四签解签 观音灵签84\n下一篇：\n观音灵签第八十六签解签 观音灵签86\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}