{
    "签序": "87",
    "内容": "观音灵签 第八十七签: 咬金探地穴\n吉凶：中签\n宫位：申宫\n签诗版本一\n人行半岭日卸山\n峻险巉岩未可攀\n仰望上天垂护佑\n此身犹在太虚间\n巉：音同蝉\n签诗版本二\n人行半岭日西山\n竣岭崖岩未可安\n仰望上天为护佑\n此身犹在太平间\n西有作卸。本作不明符\n诗意\n此卦淘沙见金之象。凡事有贵人之兆也。\n另作：此卦人处险境之象。凡事有贵人之兆也。\n解曰\n凿石见玉。淘沙见金。须要着力。只是劳心。\n另作：困厄之境。无处安身。求神庇佑。祈可放心。\n圣意\n家宅　祈福。\n自身　欠利。\n求财　劳心。\n交易　谨慎。\n婚姻　有阻。\n六甲　虚。\n行人　迟。\n田蚕　平稳。\n六畜　平稳。\n寻人　未遇。\n公讼　亏。\n移徒　守。\n失物　凶。\n疾病　阻。\n山坟　不阻。\n诗文解译\n签诗一\n人行半岭日卸山\n峻险巉岩未可攀\n仰望上天垂护佑\n此身犹在太虚间\n签诗二\n人行半岭日西山\n竣岭崖岩未可安\n仰望上天为护佑\n此身犹在太平间\n整体解译\n人行走了半个山岭，又遇到夕阳时刻。\n喻事情有些艰辛，但却时机不好。\n而悬崖又不能攀。譬喻此刻又不能安定。\n只好祈求天神保佑\n虽然平安了，但是处境还是有些不踏实。\n本签精髓\n处境艰辛，虽安尤虚。\n凡事做事\n本文来三通起名网\n此事进行的有些冷淡，让人不安定之感，这事情必须长久经营，将来才能有所成就。\n爱情婚姻\n整体爱情运\n这爱情目前处在冷淡期，让人不确定感。这必须长时间经营，方能有所成果。若已经结婚者，此签代表双方关系冷淡，虽然不致离婚，但总是让人有不安之感。建议，爱情是需要经营的，更需要互相体谅与关怀，若能做好夫妻职守，那就能为爱情加温，而使爱情更安稳。（◆美丽的爱情靠经营◆维系爱情的妙诀）\n若问姻缘何时来\n若单身问姻缘何时来，由于目前无偶，此刻心境有些艰辛，想要找个依靠，却又担心不能找到好的对象。往后虽然有机会遇到对象，也进行交往，但是心情上总还不踏实之感。若要爱情更热络，则要付出更多的心力经营。\n若问心仪对象可否交往\n看到心仪的对象想要追求，只是这个过程还是冷冷的，只好祈求上天保佑，反而能让心灵安定。若要爱情更热络，则要付出更多的心力经营。建议，你可以扮演主动者，以让爱情靠的更接近。只是，也不用急着要靠的很近，先能维持友谊的存在，而后逐步经营发展。\nww\n若问当前交往对象可否更进一步或结婚\n若交往一段时间了，想必这爱情有些冷清，让人不安之感，虽然持续交往中，却不能确定未来前途。若要获得成果，则要付出更多的心力经营。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情已经分手了，或是爱情陷入困境了，这是一份没有安全感的爱情，也不能确定未来的爱情。若是分手了，也许，你可以另寻门路，以为自己安排更好的出路。建议多多修学才艺，这可以填充你空虚的心灵。也许，你不希望放弃，那就要付出更多的心力而经营。建议，你可以做个主动者，安排爱情生活，挑起爱情乐趣，以让爱情更有味。\n工作求职 创业事业\n问求职\n若问找工作的话，最近找的心情有些不安，就算找到工作，也让人有不确定感。建议多多求神明庇右，或者多念佛菩萨圣号，这都可以让你安心。\n问工作运\n最近的工作上有些小困境，令人感到不安定，虽然事后也是有所结局，但是总让人不踏实之感。\n问事业前途\n目前事业状况处于低迷期，业绩冷淡，勉强而过。虽不致关厂，总叫人不安。建议多多求拜天神，以得安心。另外，多多行善布施，这是未来荣景的基础。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若问各种竞试，这次的竞试成绩冷淡，不足以登榜。若想要出头天，这还是需要长时间的努力。\n若问升迁、升官运途\n本次的升迁，声望不佳。若想得到升迁、中用，这还是需要长时间的努力经营。\n投资理财\n若问理财成果者，此投资平淡，虽不致亏钱，但也谈不上利润，可省省力气不用作。若要有所利润，则须长时间的持有。\n经商生意\n经商的前途方面，生意淡淡的，虽不致亏本，但蝇头小利，勉强度日。建议，多广结善缘，做好生意人的好情操，这可为未来的生意打基础。\nww\n房地交易\n若问买卖的话，最近成交不易，还要长持间的等待，方能卖出。\n治病健康\n有关这疾病，虽然不会及时威胁生命，但总是让人不安。若是慢性病的话，建议修行就是最好的疗养。\n转换变更\n当前不昌顺，想要求变。其实，即使变了，不见得就此好转，这还是要重头做起。\n求孕求子\n有关怀孕，若是祈求生育者，或问孕平安者，多多求神庇右，把身体养好。同时也要调适自己的心情，负面的心情尽量抛弃，这有安胎之效。另外，怀孕期间，当为肚内胎儿作消业障的功课。\n官司诉讼\n有关诉讼的部分，这累人的诉讼，过程有起落，虽然一度占了上风，但是结局还是亏损。\n寻人寻物\n若问寻物，失物已难寻。\n远行出国\n若想出远门发展者，当前处境已经冷淡，又行出远门，这恐让人更不安定了。就算出国成了，成果也是淡淡然。\n签诗故事一\n◇咬金探地穴\n为庆战功，程咬金于演武杨摆宴。忽地裂一洞，深不可测，大家拈字抽签，咬金抽得，租绳缚身入穴。\n见石造之门桌椅桥等物，桌上还有龙袍玉带，咬金穿着出洞。\n带着大箱小盒出洞的咬金，把木盒打开取出玉印，把箱子打开，取出大旗和冠袍履带放在桌上，众人一一观看。只见那大印上刻的八个篆字是「混世魔王、大德天子」。\n众人拱他做「皇帝」，咬金就这样做了三年混世魔王。（其实，这只是自封，程咬金只是当时的寨主。）\n（本故事喻，好事就如演戏一场罢了，此即「此身犹在太虚间」的意境。）\n完整故事：程咬金冒险探地穴\n签诗故事二\n◇魏武帝羊肠失路\n曹操（后为魏武帝）率军过太行山时，见冰天雪地兵马难行，就问身边的曹洪，是否另有其他路可走。曹洪回答，只有此羊肠小径可走，结果因为桥梁断了，所以只好试着绕路，结果这一绕就绕到天黑仍无法寻得出路，只好在冰天雪地中度过一夜，第二天中午，终于走出太行山。\n（本故事喻，虽逢困但无险，即是「此身犹在太平间」之意境。）\n上一篇：\n观音灵签第八十六签解签 观音灵签86\n下一篇：\n观音灵签第八十八签解签 观音灵签88\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}