{
    "签序": "88",
    "内容": "观音灵签 第八十八签: 庞洪畏包公\n吉凶：中签\n宫位：酉宫\n签诗版本一\n木雕一虎在山林\n远望威容意不禁\n纵说不妨终可谓\n此身如入大江心\n签诗版本二\n林为一虎在当门\n须是有威不害人\n分明说是无防事\n忧恼迟疑恐惊心\n林有作木。\n诗意\n此卦林木虎有威之象。凡事虚惊少实也。\n解曰\n炉头点雪。似耳边风。可宜作福。后吉前凶。\n圣意\n家宅　不安。\n自身　口舌。\n求财　小人。\n交易　不利。\n婚姻　不合。\n六甲　虚险。\n行人　阻。\n田蚕　损。\n六畜　损。\n寻人　杳。\n公讼　亏。\n移徒　守旧。\n失物　凶。\n疾病　祭虎。\n山坟　凶。\n诗文解译\n签诗一\n木雕一虎在山林\n远望威容意不禁\n纵说不妨终可谓\n此身如入大江心\n签诗二\n林为一虎在当门\n须是有威不害人\n分明说是无防事\n忧恼迟疑恐惊心\n整体解译\n如山林中有木雕的老虎。远远的看很威猛，但是不会害人。虽然说没有妨碍，但是还是令人害怕。此身就如进入大江的中心般，令人惶恐。\n本签精髓\n理性看待，则无惊恐。\n凡事做事\n若得此签，代表当前的你对于事情有「心理障碍」存在而需要排除。\n其实，这事情没有那么可怕。要是能摆脱心理障碍，这事情就能进行的更顺利。恐惧，困窘，这是个「无明」，也是你当去突破的障碍。信心与镇定，则是你成事的资粮。更切记凡事不要「庸人自扰」而障碍了自己的前途。也不要「画地自牢」，用自己的想法而绑住了自己。这些都是前途的障碍，也是你常自我反思可以觉悟的道理。\nww\n爱情婚姻\n若问姻缘何时来\n若想求姻缘来者，你的信心很重要，若是心理对于爱情总是挂记着负面的想法，那就会障碍爱情的发展。所以，你务必以健康的态度而待人，若能如此，那爱情才会来。\n若问心仪对象可否交往\n心仪的对象是可以追，但是要以健康的态度而追。更要摆开困窘的心理障碍，勇敢的和他接触，那交往才能顺利发展。\n若问当前交往对象可否更进一步或结婚\n若交往多时，想要更进一步者，也许，你对于未来有着惶恐之感，因而对于爱情有所却步。男女既然进行了交往，最后的结局若不是分手，那就是结婚。所以，你当以健康的态度来看待爱情，这才能让你的婚姻之路顺利的发展。总之，要有信心这才能让你成事。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若是爱情已经分手了，若想要挽回的话，你应该排开心理障碍，把想说的话说出来，以厘清误会，或表白意愿。你更该提起勇气去力求挽回，而不要凡事都闷在心里。\n工作求职 创业事业\n若问求职\n在求职上，若是一时找不到工作的话，也还不必担心，只要提起勇气，再接再厉，毕竟能找到工作的。若是对于社会感到惶恐的话，那你可以多多诵持佛菩萨圣号，这可以安定你的心灵，也可以增加你的信心。\n若问工作前途\n在工作上，虽然当前绩效不如以往，整体景气似乎也不好，这实在让人担心未来的前途。其实，你当鼓起勇气，继续在工作岗位上前进，毕竟\n当前的低迷气氛，只是一时罢了，时机总是会好转的，公司也还是屹立不摇的。\n若问事业前途\n在未来的事业发展中，气氛上总是让人怕怕的，虽然没有立即性的危险，但是总让人不安。你当鼓起起勇气与信心，去做该做的事，而不必被一时的外在现象受到惊吓。\n若问创业可否\n若想创业的话，现在市场景气低迷，是让人怕怕的。其实，在低迷时刻创业，成本最低。因此，只要排除这个心理障碍，那你就可以进行创业之事了。\n本文来三通起名网\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n最近要参加竞试，而未来成果如何，也许让人惶恐不安，但是这个不安的心情会影响竞试的结果，所以，你还是打起勇气，秉持信心，全力应战，这就能创造最好的成绩了。\n若问升迁、升官运途\n若问升迁的话，建立自信心这是很重要的。对于事情若无信心的话，会成的事情也会失败，所以，不管怎么样，你当鼓起勇气，去做该做的事，以创造自己的好前途。\n投资理财\n想要投资，但是心理怕怕的，投资市场是有些可怕没错，随时会让人亏损无数。但是，在投资上有时需要反向思考，因此，只要你能突破这个心理障碍，那你当知道此刻是否值得投资。\n经商生意\n经商想要知道前途，做生意是需要信心的，而不要自想障碍而来障碍自己。所以，你当鼓起勇气，继续在生意上前进，只管把生意做好来，而不用畏惧一些不存在的可怕事。\n房地交易\n若想买卖房地产的话，那要抛开心理障碍。只要你有买或卖的需求，那就勇敢的去做，而不用害怕什么。\n治病健康\n若想治疗疾病的话，这疾病和心理是有关的。只要你把内心不好的念头抛除，或者让自己心情保持开朗，没有负面意念，这样就能治病了。\n转换变更\n现状不佳，想要力求变更，不管你想要变的是事业还是学业，当前的状况只是假象罢了，你不必为当前低迷的气氛而想要改变。而当鼓起勇气和信心，继续为前途打拼。\n求孕求子\n若是想要求孕者，或者曾经流产者，信心对你来说很重要，越是有信心，就越能够怀孕成功。另外，心情很重要，务必保持朗爽的好心情，这有安胎之功效。先把自己心情、心理调适好，这就能顺遂怀孕生产了。\n官司诉讼\n官司总是让人怀忧丧志，但是该面对的，还是得去面对。你就勇敢的面对与接受结果吧！\n寻人寻物\n物品遗失而让人仓惶失措，若是找不回来了，那就换个新的吧！\n远行出国\n想要出国，但是心情惶恐，其实你当鼓起勇气，并做好远行的各种准备，当你准备充裕了，这就可以定心了。\n签诗故事一\n◇庞洪畏包公\n宋朝仁宗。包公为开封府府尹（官名，相当于太守）。庞洪为国丈(皇帝的女婿)，陷将军狄青于狱中。包公求审此案，庞洪惊畏万分，多方阻拦。后案情大白，证实庞洪诬陷。呈宋仁宗圣裁，又因皇戚被释。\n签诗故事二\n◇张子房误中副车\n张良（张子房）寻得大力士，同意图袭击秦始皇，在博浪沙等待秦王车队经过，没想到一口气出现了许多相同的车，根本无法知道秦王到底在那一辆，结果勉强出手击碎其中一辆，但那却不是秦王的座车。秦王生气并命秦兵追杀张良，张良只好逃走并隐姓埋名，藏匿于下邳（音ㄆㄟˊ）。\n上一篇：\n观音灵签第八十七签解签 观音灵签87\n下一篇：\n观音灵签第八十九签解签 观音灵签89\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}