{
    "签序": "92",
    "内容": "观音灵签 第九十二签: 蔡卿报恩\n吉凶：上签\n宫位：酉宫\n签诗版本一\n经商得利称心怀\n福禄荣华倍获财\n若问进身谋望事\n秀才一举状元回\n签诗版本二\n自幼为商任设谋\n财禄盈丰不用求\n若是双身谋望事\n秀才出去状元回\n诗意\n此卦自小为商之象。凡事勤俭无忧也。\n解曰\n自小至大。无阻无碍。作意营谋。功名顺遂。\n圣意\n家宅　安。\n自身　泰。\n求财　顺遂。\n交易　胜。\n婚姻　合。\n六甲　生男。\n行人　动。\n田蚕　半收。\n六畜　旺。\n寻人　见。\n公讼　胜。\n移徒　如意。\n失物　在。\n疾病　即安。\n山坟　大吉。\n诗文解译\n签诗一\n经商得利称心怀\n福禄荣华倍获财\n若问进身谋望事\n秀才一举状元回\n签诗二\n自幼为商任设谋\n财禄盈丰不用求\n若是双身谋望事\n秀才出去状元回\n整体解译\n由于从小就开始经商生意，所以经验老道\n各种福禄都很丰富\n若是转换其他谋望\n步步高升\n本签精髓\n越作越好。步步高升。\n凡事做事\n本签意味着，当前你所进行的谋望，其实也不差。若是想要变更人生道路的话，也能步步高升，越作越好。\n爱情婚姻\n整体姻缘前途\n若是你已经有了对象，其实，这个对象条件也不赖，相处关系也算可以，这也是个值得依赖的伴侣。但是，若你觉得不满意，或觉得不妥当，或觉得有困难，而想要寻找新伴侣的话，未来的新对象也能越处关系越好，直上婚姻之路。\n若问姻缘何时来\n你的姻缘没有问题，将来能遇到很有福禄的对象。\n若问心仪对象可否交往\n若找到心仪的他，这是个不错的选择，也是值得你和他继续交往的。\n若问当前交往对象可否更进一步或结婚\n若双方交往多时论及婚嫁，这是个不错的对象，也是个很有福禄的组合。那就继续向前行吧！\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情分手了，是否要挽回，这是你可以自己决定的。若是挽回了，则感情会更好。若是就此分手而不挽回，再寻新的对象时，你和这个新的伴侣的关系也会很好。而后能幸福美满。若和旧前的对象结婚，这在钱财方面较优。若和新后的对象结婚，这在官禄的福报会比较大。\n工作求职 创业事业\n问工作运\n在工作上，这是让你喜欢的工作，但是，若是觉得不够好，而要换工作，或是换部门的话，再换也能更好，越作越有前途。\n本文来三通起名网\n问创业、事业前途\n这个事业在长久的经营下，可以做的很好，财源滚滚。而以后转换跑道经营，或是扩充经营，或是变更营业内容经营，也都能步步高升。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n各种竞试，你将经历不少的竞试，而且历次也都表现的不赖。在未来，各年参与各种竞试，也能越考越好，到后来也有机会夺得金牌。\n若问升迁、升官运途\n若问升官的话，你在官禄的命运上，算是很好的一个。历次的升迁也往往能得利，而在未来的各次升迁时，也常有份。\n投资理财\n若问投资的话，过去的投资一向做的很好，而在未来也能财源广进。\n经商生意\n经商做生意是你的本行，过去也赚了不少钱，若是继续经营这当然无妨。若是要弃商从政，也能步步高升。\n房地交易\n若问卖出房地产的话，这房地产的行情很好，买主热络。若就此卖出这也是无妨的。若是要稍后卖出，那价格似乎更好。只是别等到价跌了才卖。\n治病健康\n养病需要有方法，过去的疗养还算可以。未来若想要有突破性的发展，这需要找到新的疗养方法。修行就是你突破瓶颈的新疗养方法，只要把内心的垃圾（苦恼）清除，这疾病就快速康复了。\n转换变更\n对于当前进行之事业，想要转换跑道。这个转换后的前途也是光明的。能在功名、官禄上步步高升。\n求孕求子\n已经有了孩子，想要知道未来生育前途。未来的生育，越生越有面子，能够生个儿子。\n官司诉讼\n若问官司前途，前段进展的算不错，在未来变更一些方向，还能更稳定的取得胜利。\n寻人寻物\n失物的寻找过程算是顺利，能够如期的找回。\n远行出国\n想要远地求发展，这是个很好的打算，这在未来经营中，能越作越好。\n签诗故事一\n◇蔡卿报恩(蔡邕)\n蔡邕，字伯谐，陈留幸（今河南杞县南）人。是一个读书人，也是赵五娘的丈夫。五年前朝廷黄榜招贤，郡上推荐他进京赶考，从此就杳无音信。\n蔡伯谐走后第一年还好对付，家中有些积蓄，生活尚可维持。\n第二年陈留连续大旱，就靠赵五娘典卖首饰度过灾荒；蔡伯谐音信皆无，让家人更添忧虑。\n旱灾持续了三年，在这段期间。乡里邻居张广才不时接济她。\n后来蔡伯谐中了状元，回家得知他妻子获张广才帮助。夫妻便到张家拜谢，并赠银两给张广才。\n签诗故事二\n◇李固言柳枝染衣\n唐代元和年间的李固言，生于凤翔农村，性格敦厚。没有人荐举，就去参加京试，住在表亲柳家。柳家的兄弟们，经常嘲笑他，说他不明白事理。他们认为不求人举荐没有能考上的道理，等候听他失意的消息，还偷着写了「此处有屋出租」的字条贴在李固言的头巾上。李固言自己一点不知道，出门时看见的人都偷笑他。\n许孟容当时做右常侍（官名），是一个没权势的官，不被人看重。人称常侍官为貂脚，没力量替年轻人说话。李固言想拿自己的文章去求教人，跟柳氏兄弟商量。柳氏兄弟就带他到许孟容的住地，让他去见。许孟容逊谢说：「我是个闲官，没能力帮你。但是，你的心意，我记在心里。」又看到李固言头巾上的纸条，知道他忠厚。\n李固言未及第前，曾从一古柳下行走，忽闻柳树内有弹指声，李固言大惊，急问是什么？里面应道：「吾为柳神九烈君，已用柳汁染了你的衣服。如果你果得蓝袍（官服），当以枣糕来祭祀我。」\n第二年许孟容做主考官，取李固言作状元。\n上一篇：\n观音灵签第九十一签解签 观音灵签91\n下一篇：\n观音灵签第九十三签解签 观音灵签93\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}