{
    "签序": "93",
    "内容": "观音灵签 第九十三签: 高君保招亲\n吉凶：中签\n宫位：戌宫\n签诗版本一\n鸾凤翎毛雨压垂\n此时应被雀轻欺\n忽朝一日云霄霁\n依旧还教振羽衣\n签诗版本二\n鸾凤翔毛雨淋漓\n当时却被雀儿欺\n惊教一日云开远\n依旧还君整羽衣\n诗意\n此卦鸾凤被雨之象。凡事待时大利也。\n解曰\n小人日盛。君子莫为。只宜守己。待时施为。\n圣意\n家宅　欠利。\n自身　谨防。\n求财　阻。\n交易　待时。\n婚姻　迟滞。\n六甲　有虚。\n行人　留连。\n田蚕　晚。\n六畜　损。\n寻人　难。\n公讼　亏。\n移徒　守旧。\n失物　凶。\n本文来三通起名网\n疾病　延。\n山坟　改。\n诗文解译\n签诗一\n鸾凤翎毛雨压垂\n此时应被雀轻欺\n忽朝一日云霄霁\n依旧还教振羽衣\n签诗二\n鸾凤翔毛雨淋漓\n当时却被雀儿欺\n惊教一日云开远\n依旧还君整羽衣\n整体解译\n此形容受到了些委屈。想必是被小人欺负了。\n有朝就能云消雾散。\n即能还你面目。\n本签精髓\n还我清白。重归旧好。\n凡事做事\n本签意味着，现在的你感到精神不振，垂头丧气。因为当前进行的这件事情，在刚开始时会受到旁人的排挤或欺负之故。但是，只要你把自己做好来，不必太在意别人对你的态度，坚守岗位，不用和他人对立或争执。之后大家自然能习惯你，也因此恢复你原来的风采。\nww\n爱情婚姻\n若问姻缘何时来\n若单身者问姻缘前途。在你刚开始发展爱情之初，将会受到轻视或排挤，但是只要你把持好自己的风度，维持好自己的形象，在未来就能得到赏赐，而获得爱情。\n若问与心仪对象之发展\n若当前有心仪的对象，当你进行追求时，恐会受到排挤或打击或误会。但是，只要继续下去，终究能还你角色，心仪的他终能明白你的心意。\n若问当前交往对象可否更进一步或结婚\n若交往了一段时间，你想要走向结婚之路，但是，这过程中，也许是对方家庭或者谁，对你存有轻视、排斥的看法，当这个委屈面临时，只要坚守风度，展现自己的优点，并与人多多建立友善关系，这个问题自然能化解了。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情受困，或者分手，或者有第三者介入，或受对方推开，或被谁破坏，这些委屈的困境，只要你坚守本份，做好自己，不必为一时的挫折而与谁对立或争执，展现出自己的风度与优点，这爱情自然能还你原有地位了。\n工作求职 创业事业\n若问求职\n若找工作者，这在求职过程会受到委屈，或被人欺负，但只要你坚守风度，展现自己的优点，自然能得到一份好工作了。\n若问工作运\n在这个工作上，起初也许会遇到委屈或无奈或辛苦或被欺负等等，这也许是他人之故，但是，只要你做好自己，坚守职责，往后就能还你地位了。\n若问创业、事业前途\n这个事业在经营之初，会受到排挤，受到他人不友善的对待，但是只要你秉持风度，坚持企业精神，将来的事业自然顺遂发展了。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若问各种竞试者，这个竞赛过程中，将有不公平的待遇，这对你是不公平的。但是，只要你坚持下去，不要气馁，把持竞赛精神，那未来还是能回归原有地位。\n若问升迁、升官运途\n若问升迁的话，这次的升迁当中，你将受到排挤，榜上无名。但是，只要你坚守岗位，做好自己，在未来的升迁中，自然非你莫属了。\n投资理财\n若是问投资者，在初始的状况下，恐会亏损或套牢，而经历一段时间后，才回归获利状态。因此建议，延后投资则能有利。\n经商生意\n这个生意在刚开始时就不被看好，敌不过同业的竞争，但是只要你坚持作生意精神，做好份内操守，那未来就前景光明了。\n房地交易\n此卖出此房地，这在起初是不被买主中赏的，所以乏人问津。但是只要日久之后，这房地就呈现他的价值，而有买主愿意购买了。\n若是问买进者，此房地目前受到轻视，所以价格较低，但是未来则能增值而发挥获利效果，所以，当前是值得买进的。\n治病健康\n若问治病者，之前的治疗是冤枉的，这需要更换疗法或医生之后，才抓到了正确的诊疗方向，也因此重归康复。\n转换变更\n想要求转变。或许你在当前的岗位上受到委屈或艰辛，其实，这困境还是可以度过的，继续在原岗位经营，还是能回归你原有地位的。\n求孕求子\n想要求孕。当前有委屈，因为未有子女而受到无礼对待之故。但是将来的你还是可以成功的生育儿女，而回归你的地位。请多行善积德，以创造未来更好的命运。\n官司诉讼\n这个官司，当前受到打压，被人欺负。但是，只要维持住自己的风度，这在未来还是能还你清白，或得到补偿。\n寻人寻物\n此失物能否寻回。此失物恐已经被人占有了。\n远行出国\n若问出国者，在刚抵新的环境时，会遭受轻视或欺负或排挤，只要你做好自己，以后他们就习惯你的存在了。\n签诗故事一\n◇高君保招亲\n宋初，赵匡胤统一了北方，天下归顺，唯南唐李煜盘踞江南，采取献城诈降之策，困赵匡胤于寿州，情况危急。赵匡胤之外甥，金枪少年高君保为解寿州之围，出汴京，途经双锁山，砸碎了刘金定设立的招夫牌，二人比武，结果刘金定以其高超武艺三服了高君保，彼此互赠金锏银铃订终身。赵匡胤之外甥高君保，为了到寿州解救被困的赵匡胤出汴京，途经双锁山，砸碎了刘金定设立的招夫牌，二人比武，结果刘金定以其高超武艺三服了高君保，被强逼成亲。夫妻领众杀入重围，救出赵匡胤。\n（本故事喻，两人不和好（被欺负），后来又回归和好了。）\n签诗故事二\n◇卫懿公赐鹤乘轩\n春秋初期，卫懿公喜欢养鹤，所以大家都上山抓鹤讨卫懿公欢心。爱鹤如痴的卫懿公，还让这些鹤坐大车，还给予封鹤将军，结果北方的敌人趁机来犯，人民却都躲进山里不愿抗敌。\n卫懿公问大臣为何如此，大臣说大王不愿练兵只管养鹤，并且让鹤也领有官衔俸禄，甚至称为鹤将军，所以人民不愿意为大王抗敌，因为大王有鹤可以帮忙抗敌。\n卫懿公听了很后悔，虽然野放所有的鹤，并勉强招到一些士兵，在卫懿公亲征率领下仍全军覆没，魏国灭亡。\n（卫懿公原本和鹤很好，但是敌人来侵，就与鹤不和好了。本故事表现与签诗原味相反的意境，亦是本签的另一种走势。）\n上一篇：\n观音灵签第九十二签解签 观音灵签92\n下一篇：\n观音灵签第九十四签解签 观音灵签94\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}