{
    "签序": "94",
    "内容": "观音灵签 第九十四签: 伯牙访友\n吉凶：下签\n宫位：戌宫\n签诗版本一\n小人君子别贤愚\n事有差讹合是非\n琴遇知音当鼓操\n争如定静得便宜\n签诗版本二\n君子莫体小人为\n事若差池惹是非\n琴鸣须用知音听\n守常安静得依稀\n惹本作各。\n诗意\n此卦要逢知己之象。凡事守常则吉也。\n解曰\n知音方许。闲事莫理。待得贵人。无不欢喜。\n知音方许四字，本作食音方话。\n圣意\n家宅　慎出。\n自身　小人。\n求财　待时。\n交易　谨慎。\n婚姻　宜迟。\n六甲　女。\n行人　动。\n田蚕　少。\n六畜　损。\n寻人　勤。\n公讼　和。\n移徒  去。\n失物　速寻。\n疾病　阻隔。\n山坟　不利。\n诗文解译\n签诗一\n小人君子别贤愚\n事有差讹合是非\n琴遇知音当鼓操\n争如定静得便宜\n签诗二\n君子莫体小人为\n事若差池惹是非\n琴鸣须用知音听\n守常安静得依稀\n整体解译\n小人与君子的贤愚是\n有差别的。君子不能体会小人的作为。\n事情有差错或是非\n若遇到契合之人，自然话能投机。\n当得安守静待相投之人\n本签精髓\n不解风情故不遂，体解他意则吉顺。\n凡事做事\n本签喻，人往往不能理解对方的用意，因此事情造成差错或误会。直到你遇到契合之人，相谈自然相应相合了。本签在于提醒当事者，当等待契合之人出现，再一起营谋事情。\n本签也示意，人之间的相处，若是理念不合的，在相谈上就容易发生误会。只有你遇到个性相融之人，那谈话才能契合，才能和他共处一事。\n爱情婚姻\n整体爱情状况\n若寻伴侣，务必找个谈得来的人，若彼此总是不解对方的情意，总是误会的话，那就不是好配偶，而要考虑分手了，这必须等待契合的伴侣。以本签之旨意而言，你还是有机会遇到知音的。\n若问姻缘何时来\n若单身求姻缘者，目前尚无契合之人。这只要相谈即便可知对方是否契合自己。你当等待情投意合之人出现，这再进行你的爱情之旅。\n若问心仪对象可否交往\n若想与心仪的他交往，务必注意彼此的谈话是否能契合，若觉得谈话中总是有误会，或是不解风情，那就不是你的好对象，那就该放弃了。\n若问当前交往对象可否更进一步或结婚\n若交往一段时间想要更进一步的话，那你当注意过去双方的互动或谈话中，是否有默契，若默契很好自不成问题。若常常有误会，那就不是好配偶了，那你就该放弃这恋情了。\n本文来三通起名网\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若爱情已经分手了，显然你们之间的沟通出现了问题。由于双方的「意识形态」不同，认知不同，见解不同，因此产生许多误会，以致到最后双方要闹分手了。若是这样的爱情，就算挽回了，老问题也还是存在。因此，若你们的分手是因为沟通的老问题，那就要考虑放弃，而不要勉强挽回了。\n工作求职 创业事业\n若问求职\n若是找工作的话，你务必找个符合自己个性之工作，这才能让你工作的愉快。若是自觉这工作不符合自己的专长、个性、理念的话，那就早早放弃，而另寻契合自己的工作吧。\n若问工作前途\n在工作上，你当注意这工作是否契合自己的性格，也当注意自己的工作伙伴或上司，和你是否个性相契合，理念是否一致，若是的话那就没问题。若不是的话，那就会困境重重。但也许你需要等待，那与你契合的工作或人，才会出现。\n本文来三通起名网\n若问合伙事业\n若问合伙的话，那你务必找个契合之人方可。若是双方理念不合，或者沟通总有误会，这是无法一起做事的。若当前合伙对象不是理想人物，那你应该等待。\n若问事业前途\n若想事业前途光明的话，务必了解市场，了解自己产品特色，了解自己的顾客，若能如此，则事业才能蓬勃发展。若是错解市场的话，那就会亏损了。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n若想要在竞试中脱颖而出的话，那你当了解这个比赛胜负的关键，了解裁判、评审的喜好或专注点，若能从这里下手，那竞试成果对你就有大利了。\n若问升迁、升官运途\n若想升迁的话，则要明白上级的喜好，而把自己扮演成这样的人，那这升迁就有利了。\n投资理财\n过想问投资成果如何的话，那你必须了解投资市场状况。若是不识行情的话，那就会亏损，这是当注意的地方。\n经商生意\n在经商方面，若想生意昌隆，那了解市场的供需和状况这是很重要的，若是误解市场的话，那就会亏损。\n房地交易\n若想交易成功的话，那你当了解主顾的喜好或需求，若能投其所好，那这个交易才会顺利。\n治病健康\n若想把各疾病治好的话，那了解自己的病情是很重要的。你当了解这疾病的根源，若能找到根源这才能有效找到治疗的方法，否则盲目医疗是无济于事的。\n转换变更\n若自觉当前所谋之事，极为不契合的话，或是很不能认同的话，那对你来说这需要力求转变，找个和自己相应又契合的地方，这才能让自己发挥。若是不想转变的话，那你得等待。\n求孕求子\n若是不孕想要求孕的话，那应该明白自己不孕的真正原因。若能如此则对症下药，这才能让自己成功怀孕。\n官司诉讼\n若问官司前途的话，这诉讼输赢的关键处是什么，应该先弄清楚，然后针对这关键点努力，那胜诉才有指望。\n寻人寻物\n若想找回失物的话，那应该弄清楚自己遗失的场所，若能如此则找回才有希望。\n远行出国\n若想远地求发展，那应该明白该地的属性，看看这些属性是否契合自己，若是的话再去发展，若觉得与自己性格、专长、习性等不契合的话，那就别去了。\n治国理民\n若想要制定新法令，务必考虑这法令是否符合百姓的需求、期待，若是的话在制定，要不然就免自找麻烦了。\n政局前途\n若政党想要走出新格局，或是创造新的前途，这些做法务必考虑是否符合自己党纲、党员的风格、期望，若是的话再进行改革，要不然就等待时机。\n签诗故事一\n◇伯牙访友(伯牙碎琴)\n伯牙，姓俞，名瑞，字伯牙，春秋战国时楚国郢都人。\n锺子期，在楚国境内当樵夫。一日遇俞伯牙在汉江弹琴，锺子期听到声音说：「巍巍乎若高山，荡荡乎若流水。」两人结为金兰，相约明年中秋节再见。\n第二年，俞伯牙依期赴约，但锺子期已去世。俞伯牙得知锺子期死后，俞伯牙认为世间再无知音，一生不再鼓琴。\n曰：\n摔碎瑶琴凤尾寒。子期不在对谁弹。\n春风满面皆朋友。欲觅加音难上难。\n签诗故事二\n◇王君公避世墙东\n西汉末年的王尊（王君公），重气节并通阴阳五行，因未获大司马王莽重用，所以想要辞官还乡。但王莽喜欢与他谈论五行，故一直不淮他辞官。于是王尊放出对自己不利的谣言，谣言传开之后，大家不齿王尊行径，所以王莽只好让王尊辞官。\n不久王莽篡汉，王尊避居墙东村装疯卖傻，平日卖牛不论大小，都是一个价钱，导致不少纠纷和笑话、非议，以避免王莽找他入朝为官。他的好友逢萌见他如此，劝王尊不如学他人隐居山中，就不必如此装疯卖傻，王尊却说隐居山中作清高状反而容易招惹麻烦，不如隐于凡夫俗子群中比较安全。\n（本故事，王尊不逢知音，故隐于凡俗中。）\n上一篇：\n观音灵签第九十三签解签 观音灵签93\n下一篇：\n观音灵签第九十五签解签 观音灵签95\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}