{
    "签序": "95",
    "内容": "观音灵签 第九十五签: 曹丕称帝\n吉凶：中签\n宫位：戌宫\n签诗版本一\n事业功勋暮与朝\n荣华物态不胜饶\n报君记取金鸡鬪\n福禄声名价自超\n签诗版本二\n志气功业在朝朝\n今将酒色不胜饶\n若见金鸡报君语\n钱财福禄与君招\n诗意\n此卦志气功名之象。凡事守常大吉也。\n解曰\n志气心动。守己未迟。金鸡报诺。无不欢喜。\n圣意\n家宅　祈保。\n自身　中平。\n求财　劳心。\n交易　早断。\n婚姻　有成。\n六甲　安。\n行人  留连。\n田蚕　晚成。\n六畜　成。\n寻人　难。\n公讼　急断。\n移徒　守。\n失物　远。\n疾病　延缠。\n山坟　吉。\n诗文解译\n签诗一\n事业功勋暮与朝\n荣华物态不胜饶\n报君记取金鸡鬪\n福禄声名价自超\n签诗二\n志气功业在朝朝\n今将酒色不胜饶\n若见金鸡报君语\n钱财福禄与君招\n整体解译\n事业进展发达\n物质与生活享受丰富\n当注重时间与生活作息\n则谋望自然能顺利\n本签精髓\n赢在操守，输在失德。\n凡事做事\n本签示意，当人们在事业腾达，财利很多之下，各种物质享受也跟着丰厚了。但是，若是贪图于享受而失去生活节度的话，那就会让自己的事业走下坡。本签的主旨在于提醒当事者，凡事仍需勤奋，仍需遵守生活戒规，若能如此则福禄继续延续。反之，若是生活糜烂不知节制，那人生命运就逐步走下坡了。\n爱情婚姻\n整体爱情运\n当男女双方处在快乐、亲近之下，生活总是甜蜜的。但是，当双方零距离之后，往往会变得任性、随便，也因此失去爱情应有的节度，若是如此的话，那爱情就会走下坡了，而把甜蜜蜜的爱情搞砸了。因此，不管双方是多么的契合，多么的无话不谈，彼此的敬重、礼仪还是必须维持的。这是本签要给求签者的提醒了。\n本签给当前爱情发展者，提出警示，当避免出轨行为，以免美丽的爱情人去楼空了。\n若问姻缘何时来\n若单身想要求得姻缘者，自己的形象很重要，应当先建立自己的好风范，给人良好的印象，若能如此，那姻缘自然就来了。\n若问心仪对象可否交往\n若想追心仪者，或是想得到心仪者的倾慕，那首先你要注重自己的形象，不能有花心等的行为，不应违背爱情的忌讳，若能如此，那你的追求则能顺利。反之，若是违背了这原则，那你就受到唾弃了。\n若问当前交往对象可否更进一步或结婚\n若交往多年者想要步入结婚者，你当观察对方的行为、品德，若是属于正面的，那就没问题，你可以和他结婚。反之，若对方品德不良，喜欢拈花惹草、喝酒、赌博诸如此类行为，那婚前如此，则婚后恐更严重了。所以，要不要和他结为连理，这是你要思考的地方了。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若是爱情分手了，那是你当自我检讨的地方，若想挽回这爱情，则应先保证自己行为不再脱序，只有如此，这才有可能挽回爱情。\n反之，若分手是因为你受不了对方的行为不轨，对于这样的他，你是不用挽回的。而当找个品德好的对象，这才是你爱情的保障。\n工作求职 创业事业\n当事业处在辉煌的高峰时，钱财也滚滚而来，物质的享用自不在话在。但是，若是沉迷于酒、色、赌等不良行为，则是令前途反转向下的关键所在。因此，即使工作称心、事业辉煌，生活的节度不可省，若能维持生活正常，那事业也能维持荣景。\n考试竞赛 升迁竞选\n若欲参与各种竞试，或是想要获得升迁等等，这必须注意生活的节度。在比赛前，生活要正常，练习不可懈怠，不可有贪色、饮酒、赌博等出轨行为，若能如此，则竞试或升迁则有望脱颖而出了。反之，若是违背正常生活规约，那这次的竞赛或升迁等功名就无望了。\n投资理财\n投资问前途，若想在投资上获利，切忌不可「贪」，贪心往往是投资失败之所在。若你能维持这个规约，那理财获利就有望了。\n经商生意\n若想在经商上持续蓬勃发展，生意人的情操不可省，不走投机路线，这是你当遵守的。若能维持做人的良好品德，与人相处和睦，那生意自然继续昌隆了。\n房地交易\n若问房地可否顺利卖出，房地给人的形象也是重要的，若是其中有不名誉的名声的话，那卖出就不容易。因此维持个好名声，速卖速决，这是最好的。\n另外若属于买进的话，那应该探听一下这房地产有无不名誉之事。\n治病健康\n若想治疗疾病的话，那生活作息是很重要的，务必要遵守生活规约，若是不能节制饮食与生活作息的话，那此病就会恶化。反之，持守的好，那病情就能受到控制。\n转换变更\n对于当前的事业想要求变，其实，你最该变的是自己。把自己的生活操守做好，莫贪酒色、不赌不毒，做一个品德优秀的生活者，若能如此，事业等业自然顺利了。\n求孕求子\n若想求得身孕的话，正常的生活很重要，不可有抽烟、喝酒等不良行为，做人方面不与人有纷争，若能生活作息正常，心情没有负面情绪，那怀孕就不成问题了。\n官司诉讼\n想问官司前途。想必是违背了做人规约，而惹来官司案件。酒色常是祸首，这是当事者当警觉的。而如今闹上法庭，恐是凶多吉少了。\n寻人寻物\n物质丰硕，寻与不寻，自行打定。\n远行出国\n若想远地发展的话，在勤奋的经营下，前景得以是荣华富贵的。但是，也切忌在富裕之下而懈怠或沉沦。\n签诗故事一\n◇曹丕称帝\n曹丕，字子桓，沛国谯（今安徽毫县）人。建安时期著名政治家、文学家。\n曹丕是曹操的次子，从小随父在军营中生活，在父亲的影响下，曹丕六岁学会射箭，八岁学会骑马，练就一身好武艺。又博贯古今经传、诸子百家之书。直到十八岁时，曹操击败袁绍，曹丕才在曹操的统治中心邺城过上比较安定的生活。此后，他虽有时随父出征，大部分时间都过着贵公子的生活，但依然每日练功，至今不衰。他常在马上百步穿杨，技法娴熟，因为常常练功，所以身轻体健。\n曹操的长子曹昂在一次作战中阵亡。长子既殁，曹丕便成为太子的第一人选。他在三十一岁时被曹操立为太子。曹丕三十三岁时，曹操病逝，曹丕嗣位为丞相、魏王。他说，自己常在马上百步穿杨，技法闲熟，因为常常练功，所以身轻体健。\n签诗故事二\n◇刘太尉闻鸡起舞（刘太尉即刘琨）\n祖逖，字士稚，范阳遒县（今河北涞水县）人。自幼性格豁达坦荡，轻财好侠，常散谷帛救济贫困之人，很受人们尊重。后来发奋博览群书，通古晓今。\n刘琨，字越石，中山魏昌（今河北无极县）人。年轻的时候，就立志报效国家。\n他们两个人是要好的朋友。在西晋初期，他们一起在司州做主簿，两人志同道合，晚上常常睡在一张床上，谈论国家大事，常常谈到深更半夜。\n一天夜里，他们睡的正香的时候，一阵鸡叫的声音，把祖逖惊醒了。祖逖往窗外一看，天边挂着残月，东方还没有发白。\n祖逖不想睡了，叫醒身边的刘琨，对他说：「你听，雄鸡在催我们起床了。」天上还是满天星斗，万籁俱寂，只有微风送来阵阵凉意。两个人高高兴兴的拔出长剑舞将起来，只见剑起剑落，如两道闪电在夜色中闪烁。\n自此，他们每天一起坚持在晨曦中苦练，互相切磋技艺，研究兵法，后来都成为晋朝的名将。\n（本故事喻，只要本着「闻鸡起舞」精神发奋图强，自然能功成名就）\n上一篇：\n观音灵签第九十四签解签 观音灵签94\n下一篇：\n观音灵签第九十六签解签 观音灵签96\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}