{
    "签序": "96",
    "内容": "观音灵签 第九十六签: 窦燕山积善\n吉凶：上签\n宫位：戌宫\n签诗版本一\n巍巍宝塔不寻常\n八面玲珑尽放光\n劝汝志心勤顶礼\n天龙拥护降千祥\n签诗版本二\n巍峨宝塔不寻常\n八面玲珑尽放光\n劝君立志勤顶礼\n作善苍天降福祥\n诗意\n此卦福德现身之象。凡事大吉利也。\n解曰\n这些福份。众人皆有。不用心忙。福德前定。\n圣意\n家宅　许愿。\n自身　许经。\n求财　正胜。\n交易　大吉。\n婚姻　好合。\n六甲　喜。\n行人　动。\n田蚕　平稳。\n六畜　欠利\n寻人　遇。\n公讼　和。\n移徒　吉。\n失物  见。\n疾病　禳星。\n山坟　平。\n诗文解译\n签诗一\n巍巍宝塔不寻常\n八面玲珑尽放光\n劝汝志心勤顶礼\n天龙拥护降千祥\n签诗二\n巍峨宝塔不寻常\n八面玲珑尽放光\n劝君立志勤顶礼\n作善苍天降福祥\n整体解译\n第一句：你最近不寻常了，因为就要发迹了。\n第三句：赶紧再礼拜天神，以得守护神为你再加持一下，以让事情能顺利成功。\n天龙：意即天龙八部，八类守护神的简称。\n本签精髓\n福德之光，故能吉祥。\n凡事做事\n由于过去的善行所累积之福德，外加天神之庇右，故所求皆能如愿。若有所谋求者，可以向天神发愿，以得天神助右。另外，若你是长年行善之人，那天神会自动暗中相助。若平常善行极少者，此刻当立即行善，只要常常行善者，都会得到天神的暗中相助。另外还得记得，若是已经行善了，可别作缺德事，以免损了自己的福德。\n爱情婚姻\n若问姻缘者，你只要勤心至诚礼拜神明，那守护神就会庇右你，让你的事情如愿。\n工作求职 创业事业\n若想工作事业顺利者，只要至诚礼拜天神，那天神就让你工作顺益，事业发达。\n考试竞赛 升迁竞选\n若是参与各种竞试者，或欲参加升迁选拔者，只要你至诚礼拜天神，那天神就暗中相助，让你在紧要关头时过关。\n投资理财\n若想在这方面顺意者，只要至诚礼拜天神，则能获得暗助。\n治病健康\n若想疾病获得控制，只要至诚礼拜天神，那天神则会暗中治疗。\n转换变更\n若是最近不顺遂想要变更者，你不必急着转变，只要祈求天神帮助，困境即能纾解。\n求孕求子\n若想求孕者，那至诚向天神礼拜祈求，那天神就能暗中协助。\n官司诉讼\n若想官司回归清白，那至诚礼拜天神，就能得到暗助。\n寻人寻物\n若想找回失物，那祈求天神指引方向，就能找到。\n远行出国\n若想出远门者，那祈求守护神保佑，则出远门能得平安。\n若想远地发展顺利者，也是一样。\n签诗故事一\n◇汾阳王七夕遇天孙\n题解：郭子仪在七夕那天遇到织女下凡。天孙，玉皇大帝的孙女，就是七仙女。\n郭子仪（697年－781年），又称郭令公，华州郑县（今陕西华县）人，唐代将领。朝廷封子仪为汾阳王。\n相传子仪自华州原籍，到塞外从军，由于入京催促军饷，返回至银州，那时正好是七夕之日，风砂徒暗，日暮无光，子仪不得前行，就在道路旁的空屋中席地留宿，正在蒙眬欲睡时，忽然看见左右皆现赤光，惊讶的起身仰视，天空中有一云軿，冉冉而下，内坐美女，端庄华丽，迥与凡人不同。子仪即拜祝道：「今天为七月七日，想是织女降临，愿赐长寿富贵。」\nww\n女子亦回道：「大富贵亦寿考。」\n说话完毕，霞光复起，云軿徐升，女子还俯视着郭子仪，笑容可掬，直至高低远隔，方才烟雾迷离，不可复见。\n后来果然应验，一如女子所言。子仪功盖天下，位极人臣，是福德双全之将领。\n签诗故事二\n◇窦燕山积善\n窦禹钧，五代后晋时幽州（现天津市蓟县）人，因幽州属燕，故名燕山。\n窦燕山出身于富裕的家庭，是当地有名的富户。据说：窦燕山为人不好。窦燕山为人不好，以势压贫，有贫苦人家借他家粮食时，他是小斗出，大斗进，小秤出，大秤进，明瞒暗骗，昧心行事。以势压贫，有贫苦人家借他家粮食时，他是小斗出，大斗进，小秤出，大秤进，明瞒暗骗，昧心行事。由于他做事缺德，所以到了30岁，还没有子女。由于他做事缺德，所以到了四十岁，还没有子女。\n窦燕山也为此着急，一天晚上做梦，他死去的父亲对他说：「你心术不好，心德不端，恶名昭彰，如不痛改前非，重新做人，不仅一辈子没有儿子，也会短命。你要赶快改过从善，大积阴德，只有这样，才能挽回天意，重现呈祥。」\n从此，窦燕山暗下决心，痛改前非，缺德的事再也不做了。从此，窦燕山暗下决心，痛改前非，缺德的事再也不做了。\n窦燕山还在家里办起了私塾，延请名师教课。窦燕山还在家里办起了私塾，延请名师教课。有的人家，因为没有钱送孩子到私塾读书，他就主动把孩子接来，免收学费。有的家庭，因为没有钱送孩子到私塾读书，他就主动把孩子接来，免收学费。\n总之，自那以后，窦燕山就像是换了一个人似的，贫寒，克己利人，广行方便，大积阴德，广泛受到人们的称赞。总之，自那以后，窦燕山就像是换了一个人似的，周济贫寒，克己利人，广行方便，大积阴德，广泛受到人们的称赞。\n自从窦燕山痛改前非，去恶从善后。连生五子，窦仪、窦俨、窦侃、窦偁、窦僖，且相继登科。侍郎冯道赠诗：「燕山窦十郎，教子有义方，灵桩一株老，丹桂五枝芳。」\n上一篇：\n观音灵签第九十五签解签 观音灵签95\n下一篇：\n观音灵签第九十七签解签 观音灵签97\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}