{
    "签序": "97",
    "内容": "观音灵签 第九十七签: 六出祁山\n吉凶：中签\n宫位：亥宫\n签诗版本一\n园林月色摇疎影\n恍若铺成满地琼\n几度儿童来收拾\n岂知收拾总无成\n疎：音同疏\n签诗版本二\n当风点烛空疏影\n恍惚铺成镜里花\n累被儿童求收拾\n怎知只是幻浮差\n累被儿童求收拾一句，另有改作累累河山待收拾一说。\n童本作竟。\n幻浮差本作自浮差。浮差指飞行物体。\n诗意\n此卦当风点烛之象。凡事虚名不利也。\n解曰\n富贵在天。贫穷是命。不用求谋。皆是前定。\n圣意\n家宅　祈福。\n自身　谨慎。\n求财　得利。\n交易　慎重。\n婚姻　中平。\n六甲　有惊。\n行人　杳。\n田蚕　损。\n六畜　损。\n寻人　无踪。\n公讼　亏。\n移徒　守旧。\n失物　凶。\n疾病　犯阴。\n山坟　改。\n诗文解译\n签诗一\n园林月色摇疎影\n恍若铺成满地琼\n几度儿童来收拾\n岂知收拾总无成\n签诗二\n当风点烛空疏影\n恍惚铺成镜里花\n累被儿童求收拾\n怎知只是幻浮差\n整体解译\n园林中的月色摇曳着影子。当风点蜡烛的影子摇晃着。\n此景象就如满地扑着美玉。就如镜子里铺着许多花。\n儿童看了几度要来收拾\n想要收拾，那知道却没有。那知这只是浮在地面的幻象树枝。\n琼：美玉。\n差：树枝。\n本签精髓\n如梦幻泡影。\n凡事做事\n本签形容此谋望之事，如梦幻一般，取之不可得，此皆是宿命。\n人生之好命运，乃是过去世之善行而来，因此，若感叹自己欠缺好命运者，应止恶持戒、行善积德，以利未来出现好命运。另外，若宿命中原有坏命运尚未发作者，应极力忏悔业障，以遏止坏命运发生。\n爱情婚姻\n若是追逐爱情者，虽然一时似乎有情人，但往往不了了之，没有下文。\n几度的追逐，总是如梦幻般没有善果。\n工作求职 创业事业\n若问工作前途\n在工作上表现平凡，劳碌终身，欠缺展望。\n若问事业前途\n若问事业者，前途黯淡，谈不上获利。这是宿命之故\n考试竞赛 升迁竞选\n若参与各种竞试者，即使看好一时，也往往临场落空。\n投资理财\n在投资上，往往看好，但实际却没赚到，这也是宿命之故。\n经商生意\n在经商上，往往即将而来的生意，也常莫明的退去，这是宿命之故。\n房地交易\n买卖房地产，往往看好一时，但往往没赚到，这是命运不佳之故。\n治病健康\n对于治病方面，虽然有所诊疗，看似乎有效，往后也往往无效。此病当极力忏悔业障，可以减轻病苦。\n转换变更\n目前不顺遂想要力求转变，其实，就算转变了，一时看来似乎有效，其结果往往还是没用。\n求孕求子\n若想求孕生子者，有子有子命，无子天注定。\n官司诉讼\n在官司方面的运途，亏损或牢狱收场。\n寻人寻物\n遗失的物品，找不回。这也是宿命之故。曾经盗取他人财物，故今沦落至此。\n远行出国\n想要出远门深造，此计画看似虽好，往往不了了之，没有成果。\n本文来三通起名网\n签诗故事一\n◇孔明六出祁山\n三国时，祁山横贯于魏蜀间，孔明屡出祁山伐魏都不成功。\n第六次出祁山，孔明写了出师表，终不能胜。最终，诸葛亮因过于操劳，在五丈原病逝，享年54岁。\n（本故事喻「智慧不抵业力」）\n签诗故事二\n◇邓通铜山铸钱\n邓通本来是一名船夫（黄头郎），因为符合汉文帝梦中预兆，因而受到宠幸。\n邓通小人得志，自然十分得意。有一天，文帝派心腹召来一位道法高深的相士，特地给邓通看相。文帝想，像邓通这样的面相，当然是属贵人之相，能得皇帝的宠爱就是实例。邓通确实合乎相法上的贵人之相。相士心中惊异，难怪这么个黄头郎有如此的造化，平步青云。但相士毕竟造诣很深，他从邓通的面相中看出了邓通凄惨的末日。他淡淡地告诉文帝，邓通日后会饥饿而死。\n文帝不敢相信，堂堂天子喜爱的人日后会饥饿而死？文帝像是跟自己赌气，便一不做，二不休，特地下旨，赐邓通蜀郡严道铜山，允许他自己铸钱。这无异于将天下的财富赐给了邓通，邓通富甲天下，甚至不逊于天子。邓通拥有了铸钱的特权，召集人马，大规模铸钱，邓氏钱自此流行天下。\n有一次，文帝病了，病情很重，身上长了气味难闻的疮疱，疮里流出了脓。邓通伺候文帝，鼻子也不皱一下，更不用说嫌病体的气味。等疮熟了，流出了脓，邓通不声不响地伏下身子，一口一口地吮净了脓血，然后让御医换药，疮口竟很快就痊愈。\n文帝感动不已，便问邓通：「这普天之下，谁最爱我？」\n聪明的邓通想想后回答：「最爱陛下的当然是太子。」文帝点头。\n太子探视文帝，文帝指着自己身上的一处疮对太子说：「这儿有脓，你把它吸干净。」\n太子看着那令人恶心的脓疮，险些吐了出来，哪能再俯下身去吮吸？太子站在那里，面现难色。\n这件事后，太子心中忧惧，不明白父皇用意何在。\n太子派心腹打探，从皇帝的近侍得知，邓通天天替皇帝吸脓，并还有那一段普天之下谁最爱我的对话。太子自然觉得惭愧，但从此以后，就恨上了邓通。\n公元前一五七年六月，文帝在长安未央宫去世，终年四十六岁。太子刘启即位，为汉景帝。景帝着手巩固政权，邓通先被遣送回乡，废为庶民。接着，有人告发邓通私铸钱币，邓通被抄家。最后，文帝心爱的邓通竟真的饥饿而死了。\n上一篇：\n观音灵签第九十六签解签 观音灵签96\n下一篇：\n观音灵签第九十八签解签 观音灵签98\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}