{
    "签序": "99",
    "内容": "观音灵签 第九十九签: 陶三春挂帅\n吉凶：下签\n宫位：亥宫\n签诗版本一\n等闲骑马着鞭来\n半有忧危半有财\n似火方烧头上屋\n天教一雨荡殃灾\n签诗版本二\n勒马持鞭直过来\n半有忧危半有灾\n恰似遭火焚烧屋\n天降时雨荡成灰\n勒有作策\n诗  意\n此卦半忧半喜之象。凡事只宜行善也。\n解  曰\n终身劳力。莫管是非。枷锁临时。怨尤自至。\n圣  意\n家宅　祈保。\n自身　守慎。\n求财　破。\n交易　阻。\n婚姻　刑克。\n六甲　险。\n行人　困。\n田蚕　损。\n六畜　损。\n寻人　招非。\n公讼　亏。\n移徒　守旧。\n失物　见。\n疾病　忧危。\n山坟　败。\n诗文解译\n签诗一\n等闲骑马着鞭来\n半有忧危半有财\n似火方烧头上屋\n天教一雨荡殃灾\n签诗二\n勒马持鞭直过来\n半有忧危半有灾\n恰似遭火焚烧屋\n天降时雨荡成灰\n整体解译\n此事忧喜参半\n就如火烧屋，但却遇到天下雨\n本签精髓\n因好事而得灾。因坏事而吉祥。\n凡事做事\n本签示意者，好事后面往往跟随着坏事，坏事后面往往跟随着好事。这可说因祸得福，也可以说是因福得祸。因此，若是一时得福者，不必高兴。若是一时得祸者，亦不必悲伤。\n若是问偏财者，当你得到了偏财，这恐是倒霉的开始。\n若是一时事故意外受难者，这事反而让你变成好事。\n若问友谊者，一时双方的摩擦，反而让你们往后成为好朋友。\n其馀之事，依此类推。\n爱情婚姻\n若问姻缘何时来？若问心仪对象可否交往？\n若是没有姻缘者，当你得到了姻缘，也许这是喜事，但是，后面恐就跟着苦恼事了。\n若问当前交往对象可否更进一步或结婚\n若交往一段时间想要结婚，结婚虽然是件好事，但是，苦恼事情恐就从结婚开始了。\n若爱情、婚姻面临分手、困顿，问挽回或关系和好\n若是爱情已经分手了，这也许是坏事，但是，这坏事让你往后遇到更好的缘。\n工作求职 创业事业\n若问求职\n若是你当前找不到好工作的话，你尚且不用沮丧，因为这次的困顿，让你一时没有工作，但是，却因此让你在往后找到更优质的工作。\n若问工作前途\n若是当前工作运途不昌顺者，尚且不用忧郁，由于这个逆境，会使你因此得到未来更好的工作运。\n若问事业前途\n你的事业目前处在困顿吗？尚且不用哀愁。这次的冲击将让你未来迈向更美好的前程。\n考试竞赛 升迁竞选\n若问考试或各种竞赛前途\n这次的竞试有无希望登上金榜呢？人人都求上榜，但是，当你上榜了，这也是倒霉的开始了。所以，要不要上榜，那就自己决定吧！\n若问升迁、升官运途\n你想要得到升迁吗？要是果真得到升迁了，那就是压力、疲劳、困顿的开始。所以，要不要升迁，那就自己考虑吧！\n投资理财\n若是欲参与投资或理财者，你当注意观察，若是当前看起来是好的，那结果可能是坏的。反之，若是当前看起来是坏的，那结果却成好的。因此，你当反向思考，以决定是否可以投入。\n经商生意\n若是经商者，若你当前处境不利的话，那你当反向思考，这个逆境就是你未来顺境的原因。\n房地交易\n若欲买卖房地产者，请反向思考。\n治病健康\n若欲治病者，当注意越疗恐越糟糕，不疗反更安。\n或者，此疾病看起来很严重，其实却不严重。反之，看起来不怎么样的疾病，却可能暗地里是很严重的。\n或者，由于这个小疾病，让你发现大疾病，因而早早治疗，而使大病提早得到治疗。\n转换变更\n若是当前处境不佳而想要转变者，你可别急。就是这件坏事，让你往后变成好事。\n或者就是这个坏事的刺激，让你寻求转变，而成为未来的好结果。\n求孕求子\n想要怀孕生子，你可知道若真怀孕生子了，后面会带来多少困境、忧愁吗？你就自己想清楚了，若还是想生的话，那再生吧！\nww\n官司诉讼\n官司结果如何呢？若是赢了，则会失去一些东西。若是输了，这反而赚了一些东西。你自行思考，也许可以了解这其中还有什么利弊得失。\n寻人寻物\n若是物品遗失了，当你找回也许是好事，但是，恐因此要亏更多了。\n远行出国\n想要远地去发展，这好吗？出国去发挥也许很好，但是付出的成本、代价恐怕更高。你就自己思量吧！\n签诗故事一\n◇陶三春瓜园打郑恩\n“臣启奏万岁，”赵匡胤又站了起来，“北平王郑恩当年曾经定过一门亲事，如今天下太平，臣意欲请万岁恩淮，择一吉日，为其完婚。” 「臣启奏万岁！」赵匡胤站起来说：「北平王--郑恩，当年曾经定过一门亲事，如今天下太平，臣意欲请万岁恩淮，择一吉日，为其完婚。」\n本文来三通起名网\n“哦，三弟曾经定过婚，这事我怎么不知道?”柴荣十分意外，他摆摆手示意让赵匡胤坐下说话。 「哦！三弟曾经定过婚，这事我怎么不知道?」柴荣（后周皇帝）十分意外，他摆摆手示意让赵匡胤坐下说话。\n“此事说来话长，一来那时我二人还在江湖落魄，没有投奔您的麾下，此后又连年征战，无暇他顾。二来么，三弟也有些羞于提起，故而陛下不知。” 「此事说来话长，一来那时我二人还在江湖落魄，没有投奔您的麾下，此后又连年征战，无暇他顾。二来么，三弟也有些羞于提起，故而陛下不知。」\n“海，男大当婚，这有什么不好意思的，三弟久经沙场，也算得是个盖世英雄，怎么到这事儿上又小家子气了。” 「海！男大当婚，这有什么不好意思的，三弟久经沙场，也算得是个盖世英雄，怎么到这事儿上又小家子气了。」\n“说起来倒也怨不得三弟怕羞，只因这段姻缘是打出来的。” 「说起来倒也怨不得三弟怕羞，只因这段姻缘是打出来的。」\n“打出来的?嘿，有意思，你快说说，是怎么档子事儿。” 「打出来的！嘿！有意思！你快说说，是怎么档子事儿。」\n“是，记得那年，我二人正欲投奔陛下，路过薄城县，正当六月天气，十分炎热，三弟在旅店呆不住，一人出去闲逛。行过一处瓜园，就进去摘瓜解渴，此时早熟的瓜不多，三弟又不会挑，将瓜打破了不少。那看瓜的是一女子，上前指责三弟，二人言语不和，当下竟动起手来。幸亏我放心不下，及时赶到解救，不然……” 「是，记得那年，我二人正欲投奔陛下，路过薄城县，正当六月天气，十分炎热，三弟在旅店呆不住，一人出去闲逛。行过一处瓜园，就进去摘瓜解渴，此时早熟的瓜不多，三弟又不会挑，将瓜打破了不少。那看瓜的是一女子，上前指责三弟，二人言语不和，当下竟动起手来。幸亏我放心不下，及时赶到解救，不然……」\n“这个郑子明，本来是他的不对，就该道歉才是，怎么还打人家，再说，人家一个姑娘家，哪经得起他一个猛汉的拳脚哇!你快说，把人家姑娘打坏了没有?”“姑娘毫发未损……” 「这个郑子明，本来是他的不对，就该道歉才是，怎么还打人家。再说，人家一个姑娘家，哪经得起他一个猛汉的拳脚哇！你快说，把人家姑娘打坏了没有？」\n「姑娘毫发未损……」\n“那还好，那还好……咦，不是动了手了吗?哦，想来是你解救得及时。” 「那还好！那还好……咦！不是动了手了吗？哦！想来是你及时解救！」\n“……不是，臣解救的是……三弟。” 「……不是，臣解救的是……三弟。」\n“啊?!” 「啊？！」\n“三弟被那女子掀翻在地，一路暴打，幸亏为臣赶到劝开，才未受重伤。……陛下……陛下!……” 「三弟被那女子掀翻在地，一路暴打，幸亏为臣赶到劝开，才未受重伤。……陛下……陛下！……」\nww\n“啊?……哦，那女子是个什么人哪!?” 「啊！？……哦，那女子是个什么人哪！？」\n“过后才知道，那女子名叫陶三春，其父陶洪，乃是个不得志的老英雄。陶三春自幼跟父亲学得一身好武艺。臣与他家结识以后，见三春姑娘人品出众，落落大方，全无半点小女儿习气，就有意从中撮合。陶氏父女也十分喜爱三弟的直爽性格，两下一拍即合，为他二人定下了这门亲事。陛下您说，这不是打出来的姻缘么?” 「过后才知道，那女子名叫陶三春，自幼跟父亲学得一身好武艺。臣与他家结识以后，见三春姑娘人品出众，落落大方，全无半点小女儿习气，就有意从中撮合。陶氏父女也十分喜爱三弟的直爽性格，两下一拍即合，为他二人定下了这门亲事。陛下您说，这不是打出来的姻缘么？」\n（本故事喻，因为一件坏事，反而成就了一件好事。）\n签诗故事二\n◇塞翁失马\n北边的边塞地方有一个叫塞翁的人，有一天，他的马从马厩逃走不见了，邻居们知道这个消息都来安慰塞翁不要太难过。不料塞翁反而笑笑说：「我的马虽然走失了，说不定是件好事呢？」\n过了不久，这匹马自己跑回来了，而且还带回了一匹胡地的骏马。邻居们听说这个事情之后，又纷纷跑到塞翁家来道贺。塞翁听了皱眉起眉头说：「白白得来这匹骏马恐怕不是什么好事喔！」\n塞翁的儿子很喜欢这匹马，有一天就骑着这匹胡地来的骏马出外游玩，结果一不小心从马背上摔下来跌断腿了。\n（本故事喻，好事后面常跟着坏事，坏事后面则跟着好事。）\n上一篇：\n观音灵签第九十八签解签 观音灵签98\n下一篇：\n观音灵签第一百签解签 观音灵签100\n属鼠人2020年运势\n属牛人2020年运势\n属虎人2020年运势\n属兔人2020年运势\n属龙人2020年运势\n属蛇人2020年运势\n属马人2020年运势\n属羊人2020年运势\n属猴人2020年运势\n属鸡人2020年运势\n属狗人2020年运势\n属猪人2020年运势\n最新文章\n2019年属猪人2025年全年运势详解 6岁生肖猪2025年每月运程\n2007年属猪人2025年全年运势详解 18岁生肖猪2025年每月运程\n1995年属猪人2025年全年运势详解 30岁生肖猪2025年每月运程\n1983年属猪人2025年全年运势详解 42岁生肖猪2025年每月运程\n1971年属猪人2025年全年运势详解 54岁生肖猪2025年每月运程\n1959年属猪人2025年全年运势详解 66岁生肖猪2025年每月运程\n2017年属鸡人2025年全年运势详解 8岁生肖鸡2025年每月运程\n2005年属鸡人2025年全年运势详解 20岁生肖鸡2025年每月运程\n1993年属鸡人2025年全年运势详解 32岁生肖鸡2025年每月运程\n1981年属鸡人2025年全年运势详解 44岁生肖鸡2025年每月运程\n称命书几斤几两2019对\n称骨算命是一种算命方法，是结合一个人的出生年月日时...\n生辰八字算命2017年运势\n菩萨送的孩子特征，从这几点\n身上有正神护体的特征，一看\n从农历出生日期看命运如何\n五行属木的字男孩用\n2017丁酉年最好八字\n一个时辰是几个小\n头胎生日暗示二胎\n财运最强的手机号\n10秒测出怀男孩和\n几两几钱算命法详\n羊刃格女命，这种"
}